{
  "My Profile": "Můj profil",
  "_t": "Úterý 25. září 2018 20:14:35 GMT-0700 (Tichomoří (letní čas))",
  "ProfileHome": "ProfileHome",
  "Organizations": "Organizace",
  "Devices": "Zařízení",
  "DeviceList": "DeviceList",
  "Profile": "Profil",
  "SignOutEverywhere": "SignOutEverywhere",
  "Overview": "Přehled",
  "These are your current organizations.": "Toto jsou vaše aktuální organizace.",
  "Name": "Název",
  "Managed": "Spravované",
  "Leave Organization": "Opustit organizaci",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}": "Už nebudete mít přístup k aplikacím organizace {{orgName}} ani nebudete dostávat e-maily z jejích skupin a aplikací.",
  "{{orgName}} may continue to retain previously collected data about you. See {{orgName}}'s privacy policies to learn more about how {{orgName}} handles your data.": "Organizace {{orgName}} může nadále uchovávat data, která o vás dříve shromáždila. Další informace o tom, jak {{orgName}} zpracovává vaše data, najdete v zásadách ochrany osobních údajů organizace {{orgName}}.",
  "Leave {{orgName}}?": "Opustit organizaci {{orgName}}?",
  "Privacy": "Soukromí",
  "If you have lost a device or no longer use it, you should disable it so that no one else can gain access to it. If you need to re-enable the device, contact your admin.": "Pokud jste ztratili nějaké zařízení nebo ho už nepoužíváte, měli byste ho zakázat, aby k němu nemohl získat přístup někdo jiný. Pokud ho potřebujete znovu povolit, obraťte se na správce.",
  "If you are no longer working within an organization, you can leave it.": "Pokud už v nějaké organizaci nepracujete, můžete ji opustit.",
  "Leave organization": "Opustit organizaci",
  "Disable this organization?": "Zakázat tuto organizaci?",
  "Current": "Aktuální",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}.": "Už nebudete mít přístup k aplikacím organizace {{orgName}} ani nebudete dostávat e-maily z jejích skupin a aplikací.",
  "Leave": "Opustit",
  "current": "aktuální",
  "Currently signed in": "Momentálně přihlášeno",
  "The Device ID is a unique identifier of your device": "ID zařízení je jedinečný identifikátor vašeho zařízení.",
  "Some details, like your name and job title, may be provided by your IT or human resources department. If you want to update those details, contact them or your admin.": "Některé podrobnosti, třeba vaše jméno a pracovní pozice, může poskytovat oddělení IT nebo personální oddělení. Pokud chcete tyto údaje aktualizovat, obraťte se na ně nebo na správce.",
  "Sign in": "Přihlásit se",
  "No guest organizations.": "Žádné organizace hostů",
  "No current organization.": "Žádná aktuální organizace",
  "All organizations": "Všechny organizace",
  "Currently signed into": "Momentálně přihlášeno k",
  "Other": "Další",
  "Home": "Domů",
  "Recent Activity": "Poslední aktivita",
  "Security info": "Bezpečnostní údaje",
  "Recent activity": "Poslední aktivita",
  "'{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Organizace {{orgName}} může nadále uchovávat data, která o vás dříve shromáždila. Další informace o tom, jak {{orgName}} zpracovává vaše data, najdete v zásadách ochrany osobních údajů organizace {{orgName}}.",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'.": "Už nebudete mít přístup k aplikacím organizace {{orgName}} ani nebudete dostávat e-maily z jejích skupin a aplikací.",
  "Leave '{{orgName}}'?": "Opustit organizaci {{orgName}}?",
  "Sign into an organization, or, leave an organization you no longer work with. ": "Přihlaste se k nějaké organizaci, nebo opusťte organizaci, se kterou už nespolupracujete. ",
  "Learn More": "Další informace",
  "Home organization": "Domovská organizace",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization": "Vaše domovská organizace je organizace, pro kterou pracujete primárně, tedy ta, která spravuje váš účet. Domovskou organizaci není možné opustit.",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization.": "Vaše domovská organizace je organizace, pro kterou pracujete primárně, tedy ta, která spravuje váš účet. Domovskou organizaci není možné opustit.",
  "Sign into an organization or leave an organization you no longer work with. ": "Přihlaste se k nějaké organizaci, nebo opusťte organizaci, se kterou už nespolupracujete. ",
  "This page shows your home organization and the other organizations you're a part of.": "Tato stránka zobrazuje vaši domovskou organizaci a jiné organizace, ke kterým patříte.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Organizaci (která není vaší domovskou organizací) můžete i opustit, ale nejdříve se k ní musíte přihlásit. Další informace o tom, jak {{orgName}} zpracovává vaše data, najdete v zásadách ochrany osobních údajů organizace {{orgName}}.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first.": "Organizaci (která není vaší domovskou organizací) můžete i opustit, ale nejdříve se k ní musíte přihlásit.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leave organizations that you no longer work with.": "Když opustíte organizaci, nebudete už mít přístup k jejím aplikacím, e-mailům ani skupinám. Doporučujeme opustit jen ty organizace, se kterými už nespolupracujete.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leaving organizations that you no longer work with.": "Když opustíte organizaci, nebudete už mít přístup k jejím aplikacím, e-mailům ani skupinám. Doporučujeme opustit jen ty organizace, se kterými už nespolupracujete.",
  "Close": "Zavřít",
  "My Apps": "Moje aplikace",
  "My Groups": "Moje skupiny",
  "Verifying your authorization to access My Profile": "Ověřuje se vaše autorizace k přístupu k Mému profilu.",
  "Oops, seems you're not authorized to see My Groups at this time. Please contact your admin for more information.": "Jejda, vypadá to, že v tuto chvíli nemáte autorizaci zobrazit si Moje skupiny. O další informace prosím požádejte správce.",
  "Try clicking {{hereLink}}, instead for access to Profile": "Pro přístup k profilu zkuste místo toho kliknout {{hereLink}}.",
  "here": "tady",
  "Other organizations I work with": "Jiné organizace, se kterými spolupracuji",
  "Sign in to an organization in order to leave.": "Pokud chcete opustit organizaci, nejdříve se k ní přihlaste.",
  "Can't leave home organization": "Domovskou organizaci není možné opustit.",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'. '{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Už nebudete mít přístup k aplikacím organizace {{orgName}} ani nebudete dostávat e-maily z jejích skupin a aplikací. Organizace {{orgName}} může nadále uchovávat data, která o vás dříve shromáždila. Další informace o tom, jak {{orgName}} zpracovává vaše data, najdete v zásadách ochrany osobních údajů organizace {{orgName}}.",
  "Signed in": "Přihlášený",
  "Sign in to an organization or leave an organization you no longer work with. ": "Přihlaste se k nějaké organizaci, nebo opusťte organizaci, se kterou už nespolupracujete. ",
  "Oops, seems you're not authorized to see My Profile at this time. Please contact your admin for more information.": "Jejda, vypadá to, že v tuto chvíli nemáte autorizaci zobrazit si Můj profil. O další informace prosím požádejte správce.",
  "Continue": "Pokračovat",
  "Sign out": "Odhlásit se",
  "profileFeatureNotEnabled": "Jejda, vypadá to, že organizace, ke které jste se pokusili přihlásit, v tuto chvíli neaktivovala nové prostředí profilu. O další informace prosím požádejte správce.",
  "Click here to continue to the Access Panel": "Pokud chcete pokračovat na Přístupový panel, klikněte sem.",
  "Oops, seems like there was a problem loading your organizations. Try refreshing the page or checking back later.": "Jejda, vypadá to, že při načítání vašich organizací došlo k nějakému problému. Zkuste aktualizovat stránku nebo se vrátit později."
}