{
  "My Profile": "Mój profil",
  "_t": "Wt 25 wrz 2018 20:14:35 GMT-0700 (letni czas pacyficzny)",
  "ProfileHome": "ProfileHome",
  "Organizations": "Organizacje",
  "Devices": "Urządzenia",
  "DeviceList": "DeviceList",
  "Profile": "Profil",
  "SignOutEverywhere": "SignOutEverywhere",
  "Overview": "Przegląd",
  "These are your current organizations.": "To są bieżące organizacje.",
  "Name": "Nazwa",
  "Managed": "Zarządzany",
  "Leave Organization": "Opuść organizację",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}": "Nie masz już dostępu do aplikacji ani nie możesz otrzymywać wiadomości e-mail od grup i aplikacji w organizacji {{orgName}}",
  "{{orgName}} may continue to retain previously collected data about you. See {{orgName}}'s privacy policies to learn more about how {{orgName}} handles your data.": "Organizacja {{orgName}} może nadal przechowywać zebrane dane dotyczące Twojej osoby. Zapoznaj się z zasadami zachowania poufności informacji organizacji {{orgName}}, aby dowiedzieć się więcej o jej sposobie zarządzania danymi.",
  "Leave {{orgName}}?": "Opuścić organizację {{orgName}}?",
  "Privacy": "Prywatność",
  "If you have lost a device or no longer use it, you should disable it so that no one else can gain access to it. If you need to re-enable the device, contact your admin.": "Jeśli urządzenie zostało utracone lub nie jest już używane, należy je wyłączyć, aby nikt inny nie mógł uzyskać do niego dostępu. Jeśli chcesz ponownie włączyć urządzenie, skontaktuj się z administratorem.",
  "If you are no longer working within an organization, you can leave it.": "Jeśli nie pracujesz już w organizacji, możesz ją opuścić.",
  "Leave organization": "Opuść organizację",
  "Disable this organization?": "Wyłączyć tę organizację?",
  "Current": "Bieżący",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}.": "Nie masz już dostępu do aplikacji ani nie możesz otrzymywać wiadomości e-mail od grup i aplikacji w organizacji {{orgName}}.",
  "Leave": "Opuść",
  "current": "bieżące",
  "Currently signed in": "Obecnie zalogowano",
  "The Device ID is a unique identifier of your device": "Identyfikator urządzenia jest unikatowym identyfikatorem urządzenia",
  "Some details, like your name and job title, may be provided by your IT or human resources department. If you want to update those details, contact them or your admin.": "Niektóre szczegóły, takie jak Twoje imię i nazwisko oraz stanowisko, mogą być podawane przez dział IT lub dział kadr. Jeśli chcesz zaktualizować te szczegóły, skontaktuj się z tymi działami lub z administratorem.",
  "Sign in": "Zaloguj się",
  "No guest organizations.": "Brak organizacji gości.",
  "No current organization.": "Brak bieżącej organizacji.",
  "All organizations": "Wszystkie organizacje",
  "Currently signed into": "Obecnie zalogowano do",
  "Other": "Inne",
  "Home": "Strona główna",
  "Recent Activity": "Ostatnia aktywność",
  "Security info": "Informacje zabezpieczające",
  "Recent activity": "Ostatnie działanie",
  "'{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Organizacja „{{orgName}}” może nadal przechowywać zebrane dane dotyczące Twojej osoby. Zapoznaj się z zasadami zachowania poufności informacji organizacji „{{orgName}}”, aby dowiedzieć się więcej o jej sposobie zarządzania danymi.",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'.": "Nie masz już dostępu do aplikacji ani nie możesz otrzymywać wiadomości e-mail od grup i aplikacji w organizacji „{{orgName}}”.",
  "Leave '{{orgName}}'?": "Opuścić organizację „{{orgName}}”?",
  "Sign into an organization, or, leave an organization you no longer work with. ": "Zaloguj się do organizacji lub opuść organizację, w której już nie pracujesz. ",
  "Learn More": "Dowiedz się więcej",
  "Home organization": "Organizacja macierzysta",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization": "Organizacja macierzysta to podstawowa organizacja, w której pracujesz i która zarządza Twoim kontem. Organizacji macierzystej nie można opuścić",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization.": "Organizacja macierzysta to podstawowa organizacja, w której pracujesz i która zarządza Twoim kontem. Organizacji macierzystej nie można opuścić.",
  "Sign into an organization or leave an organization you no longer work with. ": "Zaloguj się do organizacji lub opuść organizację, w której już nie pracujesz. ",
  "This page shows your home organization and the other organizations you're a part of.": "Ta strona przedstawia Twoją organizację macierzystą i inne organizacje, do których należysz.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Możesz również opuścić organizację (inną niż organizacja macierzysta), ale musisz się najpierw do niej zalogować. Zobacz zasady zachowania poufności informacji organizacji „{{orgName}}”, aby uzyskać dalsze informacje na temat sposoby obsługi Twoich danych przez organizację „{{orgName}}”.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first.": "Możesz również opuścić organizację (inną niż organizacja macierzysta), ale musisz się najpierw do niej zalogować.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leave organizations that you no longer work with.": "Opuszczenie organizacji spowoduje utratę dostępu do jej aplikacji, wiadomości e-mail i grup. Zalecamy opuszczanie tylko organizacji, w których już nie pracujesz.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leaving organizations that you no longer work with.": "Opuszczenie organizacji spowoduje utratę dostępu do jej aplikacji, wiadomości e-mail i grup. Zalecamy opuszczanie tylko organizacji, w których już nie pracujesz.",
  "Close": "Zamknij",
  "My Apps": "Moje aplikacje",
  "My Groups": "Moje grupy",
  "Verifying your authorization to access My Profile": "Weryfikowanie autoryzacji umożliwiającej uzyskiwanie dostępu do obszaru Mój profil",
  "Oops, seems you're not authorized to see My Groups at this time. Please contact your admin for more information.": "Niestety wygląda na to, że nie masz obecnie autoryzacji do wyświetlania obszaru Moje grupy. Aby uzyskać więcej informacji, skontaktuj się z administratorem.",
  "Try clicking {{hereLink}}, instead for access to Profile": "Spróbuj w zamian kliknąć link {{hereLink}} w celu uzyskania dostępu do profilu",
  "here": "tutaj",
  "Other organizations I work with": "Inne organizacje, dla których pracuję",
  "Sign in to an organization in order to leave.": "Zaloguj się do organizacji, aby ją opuścić.",
  "Can't leave home organization": "Nie można opuścić organizacji macierzystej",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'. '{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Nie masz już dostępu do aplikacji ani nie możesz otrzymywać wiadomości e-mail od grup i aplikacji w organizacji „{{orgName}}”. Organizacja „{{orgName}}” może nadal przechowywać wcześniej zebrane dane o Tobie. Zobacz zasady zachowania poufności informacji organizacji „{{orgName}}”, aby uzyskać dalsze informacje na temat sposoby obsługi Twoich danych przez organizację „{{orgName}}”.",
  "Signed in": "Zalogowano",
  "Sign in to an organization or leave an organization you no longer work with. ": "Zaloguj się do organizacji lub opuść organizację, w której już nie pracujesz. ",
  "Oops, seems you're not authorized to see My Profile at this time. Please contact your admin for more information.": "Niestety wygląda na to, że nie masz obecnie autoryzacji do wyświetlania obszaru Mój profil. Aby uzyskać więcej informacji, skontaktuj się z administratorem.",
  "Continue": "Kontynuuj",
  "Sign out": "Wyloguj się",
  "profileFeatureNotEnabled": "Niestety wygląda na to, że organizacja, do której próbowano się zalogować, nie aktywowała obecnie nowego środowiska profilu. Skontaktuj się z administratorem, aby uzyskać więcej informacji.",
  "Click here to continue to the Access Panel": "Kliknij tutaj, aby przejść do panelu dostępu",
  "Oops, seems like there was a problem loading your organizations. Try refreshing the page or checking back later.": "Niestety wygląda na to, że wystąpił problem podczas ładowania Twoich organizacji. Spróbuj odświeżyć stronę lub sprawdź ponownie później."
}