{
  "My Profile": "Meu Perfil",
  "_t": "Terça-feira 25 de setembro de 2018 20:14:35 GMT-0700 (Horário de Verão do Pacífico)",
  "ProfileHome": "ProfileHome",
  "Organizations": "Organizações",
  "Devices": "Dispositivos",
  "DeviceList": "DeviceList",
  "Profile": "Perfil",
  "SignOutEverywhere": "SignOutEverywhere",
  "Overview": "Visão geral",
  "These are your current organizations.": "Estas são as suas organizações atuais.",
  "Name": "Nome",
  "Managed": "Gerenciado",
  "Leave Organization": "Sair da Organização",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}": "Você não terá mais acesso a aplicativos nem receberá emails de grupos e aplicativos em {{orgName}}",
  "{{orgName}} may continue to retain previously collected data about you. See {{orgName}}'s privacy policies to learn more about how {{orgName}} handles your data.": "{{orgName}} pode continuar a manter os dados coletados anteriormente sobre você. Consulte as políticas de privacidade do {{orgName}} para saber mais sobre como o {{orgName}} processa seus dados.",
  "Leave {{orgName}}?": "Sair de {{orgName}}?",
  "Privacy": "Privacidade",
  "If you have lost a device or no longer use it, you should disable it so that no one else can gain access to it. If you need to re-enable the device, contact your admin.": "Se você perdeu um dispositivo ou não o usa mais, desabilite-o para que ninguém mais tenha acesso a ele. Se precisar reabilitar o dispositivo, entre em contato com seu administrador.",
  "If you are no longer working within an organization, you can leave it.": "Se você não estiver mais trabalhando em uma organização, você pode sair dela.",
  "Leave organization": "Sair da organização",
  "Disable this organization?": "Desabilitar esta organização?",
  "Current": "Atual",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}.": "Você não terá mais acesso a aplicativos nem receberá emails de grupos e aplicativos em {{orgName}}.",
  "Leave": "Sair",
  "current": "atual",
  "Currently signed in": "Atualmente conectado",
  "The Device ID is a unique identifier of your device": "A ID do Dispositivo é um identificador exclusivo do seu dispositivo",
  "Some details, like your name and job title, may be provided by your IT or human resources department. If you want to update those details, contact them or your admin.": "Alguns detalhes, como seu nome e cargo, podem ser fornecidos pela sua equipe de TI ou departamento de recursos humanos. Se você quiser atualizar esses detalhes, entre em contato com eles ou com o administrador.",
  "Sign in": "Entrar",
  "No guest organizations.": "Não há organizações convidadas.",
  "No current organization.": "Não há organização atual.",
  "All organizations": "Todas as organizações",
  "Currently signed into": "Atualmente conectado em",
  "Other": "Outros",
  "Home": "Página Inicial",
  "Recent Activity": "Atividade Recente",
  "Security info": "Informações de segurança",
  "Recent activity": "Atividade recente",
  "'{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "'{{orgName}}' pode continuar a manter os dados coletados anteriormente sobre você. Consulte as políticas de privacidade do '{{orgName}}' para saber mais sobre como o '{{orgName}}' processa seus dados.",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'.": "Você não terá mais acesso a aplicativos nem receberá emails de grupos e aplicativos em '{{orgName}}'.",
  "Leave '{{orgName}}'?": "Sair de '{{orgName}}'?",
  "Sign into an organization, or, leave an organization you no longer work with. ": "Entre em uma organização ou saia de uma organização com a qual você não trabalha mais. ",
  "Learn More": "Saiba Mais",
  "Home organization": "Organização de origem",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization": "Sua organização de origem é a organização primária para a qual você trabalha, aquela que gerencia sua conta. Você não pode sair da sua organização de origem",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization.": "Sua organização inicial é a organização de origem para a qual você trabalha, aquela que gerencia sua conta. Você não pode sair da sua organização de origem.",
  "Sign into an organization or leave an organization you no longer work with. ": "Entre em uma organização ou saia de uma organização com a qual você não trabalha mais. ",
  "This page shows your home organization and the other organizations you're a part of.": "Esta página mostra sua organização de origem e as outras organizações das quais você faz parte.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Você também pode sair de uma organização (que não seja a sua organização de origem), mas você deve entrar nela primeiro. Consulte as políticas de privacidade de '{{orgName}}' para saber mais sobre como '{{orgName}}' processa seus dados.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first.": "Você também pode sair de uma organização (que não seja a sua organização de origem), mas você deve entrar nela primeiro.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leave organizations that you no longer work with.": "Sair de uma organização fará com que você perca o acesso aos seus aplicativos, emails e grupos. Recomendamos sair somente de organizações com as quais você não trabalha mais.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leaving organizations that you no longer work with.": "Sair de uma organização fará com que você perca o acesso aos seus aplicativos, emails e grupos. Recomendamos sair somente de organizações com as quais você não trabalha mais.",
  "Close": "Fechar",
  "My Apps": "Meus Aplicativos",
  "My Groups": "Meus Grupos",
  "Verifying your authorization to access My Profile": "Verificando sua autorização para acessar Meu Perfil",
  "Oops, seems you're not authorized to see My Groups at this time. Please contact your admin for more information.": "Opa, parece que você não tem autorização para ver Meus Grupos neste momento. Entre em contato com seu administrador para obter mais informações.",
  "Try clicking {{hereLink}}, instead for access to Profile": "Tente clicar em {{hereLink}}, para obter acesso ao Perfil",
  "here": "aqui",
  "Other organizations I work with": "Outras organizações com as quais trabalho",
  "Sign in to an organization in order to leave.": "Entre em uma organização para sair.",
  "Can't leave home organization": "Não é possível sair da organização de origem",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'. '{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Você não terá mais acesso a aplicativos nem receberá emails de grupos e aplicativos em '{{orgName}}'. '{{orgName}}' pode continuar a manter os dados coletados anteriormente sobre você. Consulte as políticas de privacidade de '{{orgName}}' para saber mais sobre como '{{orgName}}' processa seus dados.",
  "Signed in": "Entrou",
  "Sign in to an organization or leave an organization you no longer work with. ": "Entre em uma organização ou saia de uma organização com a qual você não trabalha mais. ",
  "Oops, seems you're not authorized to see My Profile at this time. Please contact your admin for more information.": "Opa, parece que você não tem autorização para ver Meu Perfil neste momento. Entre em contato com seu administrador para obter mais informações.",
  "Continue": "Continuar",
  "Sign out": "Sair",
  "profileFeatureNotEnabled": "Opa, parece que a organização na qual você tentou entrar ainda não ativou a nova experiência de perfil. Entre em contato com seu administrador para obter mais informações.",
  "Click here to continue to the Access Panel": "Clique aqui para continuar para o Painel de Acesso",
  "Oops, seems like there was a problem loading your organizations. Try refreshing the page or checking back later.": "Opa, parece que houve um problema ao carregar suas organizações. Tente atualizar a página ou verificar novamente mais tarde."
}