{
  "My Profile": "Mon profil",
  "_t": "Mar 25 sept 2018 20:14:35 GMT-0700 (heure d'été du Pacifique)",
  "ProfileHome": "ProfileHome",
  "Organizations": "Organisations",
  "Devices": "Appareils",
  "DeviceList": "DeviceList",
  "Profile": "Profil",
  "SignOutEverywhere": "SignOutEverywhere",
  "Overview": "Vue d'ensemble",
  "These are your current organizations.": "Voici vos organisations actuelles.",
  "Name": "Nom",
  "Managed": "Managé",
  "Leave Organization": "Quitter l'organisation",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}": "Vous n'aurez plus accès aux applications ou aux e-mails des groupes et applications sous {{orgName}}",
  "{{orgName}} may continue to retain previously collected data about you. See {{orgName}}'s privacy policies to learn more about how {{orgName}} handles your data.": "{{orgName}} peut conserver les données collectées vous concernant. Consultez les stratégies de confidentialité de {{orgName}} pour en savoir plus sur la façon dont {{orgName}} gère vos données.",
  "Leave {{orgName}}?": "Quitter {{orgName}} ?",
  "Privacy": "Confidentialité",
  "If you have lost a device or no longer use it, you should disable it so that no one else can gain access to it. If you need to re-enable the device, contact your admin.": "Si vous avez perdu un appareil ou que vous ne l'utilisez plus, vous devriez le désactiver afin que personne ne puisse y accéder. Si vous avez besoin de réactiver l'appareil, contactez votre administrateur.",
  "If you are no longer working within an organization, you can leave it.": "Si vous ne travaillez plus au sein d'une organisation, vous pouvez la quitter.",
  "Leave organization": "Quitter l'organisation",
  "Disable this organization?": "Désactiver cette organisation ?",
  "Current": "Actuel",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}.": "Vous n'aurez plus accès aux applications ou aux e-mails des groupes et applications sous {{orgName}}.",
  "Leave": "Quitter",
  "current": "actuel",
  "Currently signed in": "Actuellement connecté",
  "The Device ID is a unique identifier of your device": "L'ID d'appareil est l'identificateur unique de votre appareil",
  "Some details, like your name and job title, may be provided by your IT or human resources department. If you want to update those details, contact them or your admin.": "Certains détails, tels que votre nom et votre fonction, peuvent être fournis par votre service informatique ou des ressources humaines. Si vous voulez mettre à jour ces détails, contactez ces services ou votre administrateur.",
  "Sign in": "Se connecter",
  "No guest organizations.": "Aucune organisation invitée.",
  "No current organization.": "Aucune organisation actuelle.",
  "All organizations": "Toutes les organisations",
  "Currently signed into": "Actuellement connecté à",
  "Other": "Autre",
  "Home": "Accueil",
  "Recent Activity": "Activité récente",
  "Security info": "Informations de sécurité",
  "Recent activity": "Activité récente",
  "'{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "'{{orgName}}' peut conserver les données collectées vous concernant. Consultez la déclaration de confidentialité de '{{orgName}}' pour en savoir plus sur la façon dont '{{orgName}}' gère vos données.",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'.": "Vous n'aurez plus accès aux applications ou aux e-mails des groupes et applications sous '{{orgName}}'.",
  "Leave '{{orgName}}'?": "Quitter '{{orgName}}' ?",
  "Sign into an organization, or, leave an organization you no longer work with. ": "Connectez-vous à une organisation, ou quittez une organisation avec laquelle vous ne travaillez plus. ",
  "Learn More": "En savoir plus",
  "Home organization": "Organisation d'origine",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization": "Votre organisation d'origine est l'organisation principale pour laquelle vous travaillez, celle qui gère votre compte. Vous ne pouvez pas quitter votre organisation d'origine",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization.": "Votre organisation d'origine est l'organisation principale pour laquelle vous travaillez, celle qui gère votre compte. Vous ne pouvez pas quitter votre organisation d'origine.",
  "Sign into an organization or leave an organization you no longer work with. ": "Connectez-vous à une organisation ou quittez une organisation avec laquelle vous ne travaillez plus. ",
  "This page shows your home organization and the other organizations you're a part of.": "Cette page affiche votre organisation d'origine et les autres organisations dont vous faites partie.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Vous pouvez également quitter une organisation (qui n'est pas votre organisation d'origine), mais vous devez d'abord vous y connecter. Consultez les stratégies de confidentialité de '{{orgName}}' pour en savoir plus sur la façon dont '{{orgName}}' gère vos données.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first.": "Vous pouvez également quitter une organisation (qui n'est pas votre organisation d'origine), mais vous devez d'abord vous y connecter.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leave organizations that you no longer work with.": "Si vous quittez une organisation, vous n'aurez plus accès à ses applications, e-mails et groupes. Nous vous recommandons de quitter uniquement les organisations avec lesquelles vous ne travaillez plus.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leaving organizations that you no longer work with.": "Si vous quittez une organisation, vous n'aurez plus accès à ses applications, e-mails et groupes. Nous vous recommandons de quitter uniquement les organisations avec lesquelles vous ne travaillez plus.",
  "Close": "Fermer",
  "My Apps": "Mes applications",
  "My Groups": "Mes groupes",
  "Verifying your authorization to access My Profile": "Vérification de votre autorisation d'accès à Mon profil",
  "Oops, seems you're not authorized to see My Groups at this time. Please contact your admin for more information.": "Désolé, il semble que vous n'êtes pas autorisé à voir Mes groupes pour l'instant. Veuillez contacter votre administrateur pour plus d'informations.",
  "Try clicking {{hereLink}}, instead for access to Profile": "Essayez de cliquer {{hereLink}} à la place pour l'accès au profil",
  "here": "ici",
  "Other organizations I work with": "Autres organisations avec lesquelles je travaille",
  "Sign in to an organization in order to leave.": "Connectez-vous à une organisation pour la quitter.",
  "Can't leave home organization": "Impossible de quitter l'organisation d'origine",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'. '{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Vous n'aurez plus accès aux applications ou aux e-mails des groupes et applications sous '{{orgName}}'. '{{orgName}}' peut conserver les données collectées vous concernant. Consultez les stratégies de confidentialité de '{{orgName}}' pour en savoir plus sur la façon dont '{{orgName}}' gère vos données.",
  "Signed in": "Connecté",
  "Sign in to an organization or leave an organization you no longer work with. ": "Connectez-vous à une organisation ou quittez une organisation avec laquelle vous ne travaillez plus. ",
  "Oops, seems you're not authorized to see My Profile at this time. Please contact your admin for more information.": "Désolé, il semble que vous n'êtes pas autorisé à voir Mon profil pour l'instant. Veuillez contacter votre administrateur pour plus d'informations.",
  "Continue": "Continuer",
  "Sign out": "Se déconnecter",
  "profileFeatureNotEnabled": "Désolé, il semble que l'organisation à laquelle vous avez essayé de vous connecter n'a pas encore activé la nouvelle expérience de profil. Veuillez contacter votre administrateur pour plus d'informations.",
  "Click here to continue to the Access Panel": "Cliquez ici pour continuer vers le Volet d'accès",
  "Oops, seems like there was a problem loading your organizations. Try refreshing the page or checking back later.": "Désolé, il semble qu'un problème est survenu lors du chargement de votre organisation. Essayez d'actualiser la page ou vérifiez ultérieurement."
}