{
  "Security questions": "Questions de sécurité",
  "_t": "Ven 08 Fév 2019 14:39:20 GMT-0800 (heure standard du Pacifique)",
  "Authenticator app": "Application d'authentification",
  "Alternative email": "Adresse e-mail secondaire",
  "Phone": "Téléphone",
  "App password": "Mot de passe d'application",
  "Alternate phone": "Numéro de téléphone secondaire",
  "Add a method": "Ajouter une méthode",
  "Which method would you like to add?": "Quelle méthode voulez-vous ajouter ?",
  "Add alternate email": "Ajouter une adresse e-mail secondaire",
  "Which email would you like to use?": "Quelle adresse e-mail voulez-vous utiliser ?",
  "Cancel": "Annuler",
  "Enter email": "Entrez un e-mail",
  "Next": "Suivant",
  "Enter code": "Entrer le code",
  "Email": "E-mail",
  "Enter the code we sent to ": "Entrer le code que nous avons envoyé à ",
  "Resend code": "Renvoyer le code",
  "Which phone number would you like to use?": "Quel numéro de téléphone voulez-vous utiliser ?",
  "Enter phone number": "Entrer un numéro de téléphone",
  "Call": "Appel",
  "SMS": "SMS",
  "Call me": "Appelez-moi",
  "Text me a code": "M'envoyer un code par SMS",
  "We're calling you now": "Nous vous appelons maintenant",
  "Area": "Zone",
  "United States (+1)": "États-Unis ‏(‎+1)",
  "Mexico (+52)": "Mexique ‏(‎+52)",
  "Back": "Précédent",
  "XXX XXX": "XXX XXX",
  "Enter the code we sent to +": "Entrer le code que nous avons envoyé à +",
  "Microsoft Authenticator": "Microsoft Authenticator",
  "Authenticator App Icon": "Icône d'application d'authentification",
  "Start by getting the app": "Commencer par obtenir l'application",
  "On your phone, install the Microsoft Authenticator app.": "Sur votre téléphone, installez l'application Microsoft Authenticator.",
  "After you've installed the app on your phone, select Next.": "Après avoir installé l'application sur votre téléphone, cliquez sur Suivant.",
  "I want to use a different authenticator app": "Je souhaite utiliser une autre application d'authentification",
  "Learn more": "En savoir plus",
  "Authenticator App Setup Icon": "Icône de configuration d'application d'authentification",
  "Set up your account": "Configurer votre compte",
  "In your app, add an account and select \"Other\".": "Dans votre application, ajoutez un compte et sélectionnez « Autre ».",
  "Authenticator App Scan Icon": "Icône d'application d'analyse d'authentification",
  "Scan the QR code": "Scanner le code QR",
  "Use the app to scan this QR code. This will help pair the app with your account.": "Utilisez l'application pour scanner ce code QR. Ceci permet d'associer l'application à votre compte.",
  "Can't scan image?": "Impossible de numériser l'image ?",
  "Enter the following into your app:": "Entrez les informations suivantes dans votre application :",
  "Account name:": "Nom du compte :",
  "Secret key:": "Clé secrète :",
  "Account name: ": "Nom du compte :",
  "Copy account name to clipboard": "Copier le nom du compte dans le Presse-papiers",
  "Copied": "Copie effectuée",
  "Copy secret key to clipboard": "Copier la clé secrète dans le Presse-papiers",
  "Authenticator App enter code Icon": "Icône de saisie du code d'application d'authentification",
  "Enter the code shown in the Microsoft Authenticator app.": "Entrez le code affiché dans l'application Microsoft Authenticator.",
  "Done": "Terminé",
  "Keep your account secure": "Protéger votre compte",
  "Your organization requires you to set up {{count}} methods of proving who you are.": "Votre organisation requiert la configuration de {{count}} méthodes pour prouver qui vous êtes.",
  "Choose a different method": "Choisir une autre méthode",
  "App": "Application",
  "Save": "Enregistrer",
  "Select a question": "Sélectionner une question",
  "Answer should contain at least three characters": "La réponse doit contenir au moins trois caractères",
  "That code didn't work. Please try again.": "Ce code n'est pas correct. Veuillez réessayer.",
  "Secret key: ": "Clé secrète : ",
  "Questions": "Questions",
  "We're sorry, we ran into a problem. Please choose Next to try again.": "Nous sommes désolés, nous avons rencontré un problème. Cliquez sur Suivant pour réessayer.",
  "We're sorry, we ran into a problem. Please re-enter the code and choose Done to try again.": "Nous sommes désolés, nous avons rencontré un problème. Veuillez saisir le code à nouveau et cliquez sur Terminer pour réessayer.",
  "Unfortunately, that isn’t the right code. Please try again with a different code.": "Malheureusement, ce n'est pas le bon code. Réessayez avec un autre code.",
  "You are blocked from performing this operation. Please contact your administrator for help.": "Vous ne pouvez pas effectuer cette opération. Contactez votre administrateur pour obtenir de l'aide.",
  "You cannot use the email you sign in with. Please enter a different email.": "Vous ne pouvez pas utiliser l'adresse e-mail avec laquelle vous vous connectez. Entrez une adresse e-mail différente.",
  "The verification code you entered does not match the code we sent you. Please try again.": "Le code de vérification que vous avez entré ne correspond pas au code que nous avons envoyé. Réessayez.",
  "Delete email": "Supprimer le message",
  "Are you sure you'd like to delete this method?": "Voulez-vous vraiment supprimer cette méthode ?",
  "Confirm": "Confirmer",
  "Delete phone": "Supprimer le numéro de téléphone",
  "We're sorry, we ran into a problem. Please choose Delete to try again.": "Nous sommes désolés, nous avons rencontré un problème. Cliquez sur Supprimer pour réessayer.",
  "We're sorry, we ran into a problem. Please choose Confirm to try again.": "Nous sommes désolés, nous avons rencontré un problème. Cliquez sur Confirmer pour réessayer.",
  "Close": "Fermer",
  "When prompted, allow notifications. Then add an account, and select \"Work or school\".": "Lorsque vous y êtes invité, autorisez les notifications. Puis, ajoutez un compte et sélectionnez « Professionnel ou scolaire ».",
  "Authenticator App approve notification Icon": "Icône de notification d'approbation d'application d'authentification",
  "Let's try it out": "Nous allons essayer",
  "Approve the notification we're sending to your app.": "Approuvez la notification que nous envoyons à votre application.",
  "Resend notification": "Renvoyer la notification",
  "Enter a code instead": "Entrer un code à la place",
  "Notification approved": "Notification approuvée",
  "App passwords": "Mots de passe d'applications",
  "Enter a name for the app password": "Entrer un nom pour le mot de passe de l'application",
  "Enter an application name": "Entrer un nom d'application",
  "Oops, we encountered an error": "Désolé, nous avons rencontré une erreur",
  "You entered the wrong verification code too many times. Please try again.": "Vous avez entré un code de vérification incorrect trop de fois. Réessayez.",
  "Unknown": "Inconnu",
  "Office phone": "Téléphone (bureau)",
  "Loading security info…": "Chargement des informations de sécurité…",
  "Add method": "Ajouter une méthode",
  "No items to display.": "Aucun élément à afficher.",
  "Security info": "Informations de sécurité",
  "Toggle selection": "Basculer la sélection",
  "Toggle selection for all items": "Basculer la sélection de tous les éléments",
  "Edit": "Modifier",
  "Delete": "Supprimer",
  "Leave group": "Quitter le groupe",
  "Delete security questions": "Supprimer les questions de sécurité",
  "Delete authentication app": "Supprimer l'application d'authentification",
  "Are you sure you would like to delete this method?": "Voulez-vous vraiment supprimer cette méthode ?",
  "Authenticator App": "Application d'authentification",
  "We just sent a code to +{{countryCode}} {{phoneNumber}}": "Nous venons d'envoyer un code à +{{countryCode}} {{phoneNumber}}",
  "Phone verified": "Téléphone vérifié",
  "We're sorry, we ran into a problem. Please select Next to try again.": "Nous sommes désolés, nous avons rencontré un problème. Sélectionnez Suivant pour réessayer.",
  "We're sorry, we ran into a problem. Please select Back and try again.": "Nous sommes désolés, nous avons rencontré un problème. Cliquez sur « Retour » et réessayez.",
  "Enter app name": "Entrer le nom de l'application",
  "Start by creating a name for your app password. This will help differentiate it from others.": "Commencez par créer un nom pour votre mot de passe d'application. Ceci vous aidera à le distinguer des autres.",
  "Enter app password name": "Entrer le nom du mot de passe de l'application",
  "Copy the password to clipboard and paste into your app.": "Copiez le mot de passe dans le Presse-papiers et collez-le dans votre application.",
  "Then return here and choose 'Next'.": "Puis revenez ici et cliquez sur « Suivant ».",
  "Name:": "Nom :",
  "Password:": "Mot de passe :",
  "Copy App Password to Clipboard": "Copier le mot de passe de l'application dans le Presse-papiers",
  "Note: Keep this password in a safe place. it will not be shown again.": "Remarque : Conservez ce mot de passe dans un endroit sûr. Il ne sera pas affiché à nouveau.",
  "We're sorry, we ran into a problem. Please try again.": "Nous sommes désolés, nous avons rencontré un problème. Veuillez réessayer.",
  "Your organization requires you to set up some methods of proving who you are.": "Votre organisation requiert la configuration de certaines méthodes pour prouver qui vous êtes.",
  "Country/region code": "Code pays/région",
  "Copy the password to clipboard and paste into your app. Then return here and choose 'Next'": "Copiez le mot de passe dans le Presse-papiers et collez-le dans votre application. Puis revenez ici et cliquez sur « Suivant »",
  "These are the methods you use to sign into your account or reset your password.": "Voici les méthodes que vous utilisez pour vous connecter à votre compte ou réinitialiser votre mot de passe.",
  "What email would you like to use?": "Quelle adresse e-mail voulez-vous utiliser ?",
  "Your method was deleted": "Votre méthode a été supprimée",
  "Enter the code we sent to '{{this.props.registrationState.currentEmailAddress}}'": "Entrer le code que nous avons envoyé à '{{this.props.registrationState.currentEmailAddress}}'",
  "All done!": "Terminé !",
  "Default sign-in method": "Méthode de connexion par défaut",
  "Change": "Changer",
  "Change default sign-in method": "Modifier la méthode de connexion par défaut",
  "Enter the code we sent to {{emailAddress}}": "Entrer le code que nous avons envoyé à {{emailAddress}}",
  "Delete app password": "Supprimer le mot de passe d'application",
  "Code: ": "Code : ",
  "Copy code to clipboard": "Copier le code dans le Presse-papiers",
  "URL: ": "URL : ",
  "Copy URL to clipboard": "Copier l'URL dans le Presse-papiers",
  "What name would you like to use?": "Quel nom voulez-vous utiliser ?",
  "Delete alternate phone": "Supprimer le numéro de téléphone secondaire",
  "An unexpected error has occurred": "Une erreur inattendue s'est produite",
  "Processing": "Traitement en cours",
  "Choose a method": "Choisir une méthode",
  "Add": "Ajouter",
  "Delete authenticator app": "Supprimer l'application d'authentification",
  "Default sign-in method:": "Méthode de connexion par défaut :",
  "Phone - call {{phoneNumber}}": "Téléphone - appeler {{phoneNumber}}",
  "Which method would you like to use to sign in?": "Quelle méthode voulez-vous utiliser pour vous connecter ?",
  "Phone - text {{phoneNumber}}": "Téléphone - envoyer un SMS à {{phoneNumber}}",
  "Microsoft Authenticator - notification": "Microsoft Authenticator - notification",
  "Authenticator app or hardware token - code": "Application d'authentification ou jeton matériel - code",
  "Your default sign-in method was updated": "Votre méthode de connexion par défaut a été mise à jour",
  "Change default method": "Modifier la méthode par défaut",
  "There was a problem updating your default sign-in method.": "Un problème s'est produit lors de la mise à jour de votre méthode de connexion par défaut.",
  "Choose a different method ": "Choisir une autre méthode ",
  "Which method would you like to use?": "Quelle méthode voulez-vous utiliser ?",
  "Alt - Phone Call": "Alt - Appel téléphonique",
  "Mobile Phone Call": "Appel sur téléphone mobile",
  "There was a problem deleting the authentication method.": "Un problème s'est produit durant la suppression de la méthode d'authentification.",
  "Authenticator App - Notification & Code": "Application d'authentification - Notification & Code",
  "Mobile Phone - Call & SMS": "Téléphone mobile - Appel & SMS",
  "Is this info up to date?": "Ces informations sont-elles à jour ?",
  "This is how you can prove who you are when you sign in or lose your password.": "Voici comment vous pouvez prouver qui vous êtes lorsque vous vous connectez ou perdez votre mot de passe.",
  "Ok": "OK",
  "It's important to keep your security info up to date.": "Il est important de conserver vos informations de sécurité à jour.",
  "Your session has timed out": "Votre session a expiré",
  "Sign in": "Se connecter",
  "Your session timed out. Sign in to continue setting up your security info.": "Votre session a expiré. Connectez-vous pour continuer à configurer vos informations de sécurité.",
  "You can't use the same answer more than once.": "Vous ne pouvez pas utiliser la même réponse plusieurs fois.",
  "It looks like we weren't able to reach your app. Please resend the notification to try again.": "Apparemment, nous n'avons pas pu atteindre votre application. Veuillez renvoyer la notification pour réessayer.",
  "Security Questions": "Questions de sécurité",
  "Copy and paste this information into your app": "Copier et coller ces informations dans votre application",
  "Copy": "Copier",
  "We just sent a code to {{emailAddress}}": "Nous venons d'envoyer un code à {{emailAddress}}",
  "Alternate Phone": "Numéro de téléphone secondaire",
  "Hardware token": "Jeton matériel",
  "Download now": "Télécharger maintenant",
  "Enter the code shown in the Authenticator app.": "Entrez le code affiché dans l'application d'authentification.",
  "Refresh page": "Actualiser la page",
  "Please refresh the page to delete the Authenticator App.": "Actualisez la page pour supprimer l'application d'authentification.",
  "We're still setting up things. Please refresh the page to delete the Authenticator App.": "La configuration est toujours en cours. Actualisez la page pour supprimer l'application d'authentification.",
  "Call answered": "Appel ayant obtenu une réponse",
  "We're calling +{{countryCode}} {{phoneNumber}} now.": "Nous appelons +{{countryCode}} {{phoneNumber}} maintenant.",
  "Success!": "Opération réussie",
  "Great job! You have successfully set up your security info. Choose \"Done\" to continue signing in.": "Bravo ! Vous avez correctement configuré vos informations de sécurité. Cliquez sur « Terminé » pour poursuivre la connexion.",
  "Enter the 6-digit code shown in the Authenticator app.": "Entrez le code à 6 chiffres affiché dans l'application d'authentification.",
  "Use the Microsoft Authenticator app to scan the QR code. This will connect the Microsoft Authenticator app with your account.": "Utiliser l'application Microsoft Authenticator pour scanner le code QR. Ceci permet de connecter l'application Microsoft Authenticator à votre compte.",
  "Use the Authenticator app to scan the QR code. This will connect the Authenticator app with your account.": "Utilisez l'application d'authentification pour scanner le code QR. Ceci connecte l'application d'authentification à votre compte.",
  "Use the Microsoft Authenticator app to scan the QR code.": "Utilisez l'application Microsoft Authenticator pour scanner le code QR.",
  "This will connect the Microsoft Authenticator app with your account.": "Ceci connecte l'application Microsoft Authenticator à votre compte.",
  "After you install the Microsoft Authenticator app on your device, choose \"Next\".": "Après avoir installé l'application Microsoft Authenticator sur votre appareil, cliquez sur « Suivant ».",
  "Use the authenticator app to scan the QR code. This will connect your authenticator app with your account.": "Utiliser l'application d'authentification pour scanner le code QR. Ceci permet de connecter votre application d'authentification à votre compte.",
  "After you scan the QR code, choose \"Next\".": "Après avoir scanné le code QR, cliquez sur « Suivant ».",
  "Enter the 6-digit code shown in the Microsoft Authenticator app.": "Entrez le code à 6 chiffres affiché dans l'application Microsoft Authenticator.",
  "We're sorry, we ran into a problem. Please choose \"Next\" to try again.": "Nous sommes désolés, nous avons rencontré un problème. Cliquez sur « Suivant » pour réessayer.",
  "We're sorry, we ran into a problem. Please re-enter the code and choose \"Done\" to try again.": "Nous sommes désolés, nous avons rencontré un problème. Veuillez saisir le code à nouveau et cliquez sur « Terminer » pour réessayer.",
  "You cannot use an email from your organization. Please enter an alternate email address.": "Vous ne pouvez pas utiliser une adresse e-mail de votre organisation. Entrez une autre adresse e-mail.",
  "The code you entered does not match the code we sent you. Enter a different code and try again.": "Le code que vous avez entré ne correspond pas au code que nous vous avons envoyé. Entrez un autre code et réessayez.",
  "We're sorry, we ran into a problem. Please select \"Next\" to try again.": "Nous sommes désolés, nous avons rencontré un problème. Cliquez sur « Suivant » pour réessayer.",
  "We're sorry, we ran into a problem. Please select \"Back\" and try again.": "Nous sommes désolés, nous avons rencontré un problème. Cliquez sur « Retour » et réessayez.",
  "The code you entered does not match the code we sent you. Please enter a different code.": "Le code que vous avez entré ne correspond pas au code que nous vous avons envoyé. Entrez un autre code.",
  "We're sorry, we ran into a problem. Please choose \"Save\" to try again.": "Nous sommes désolés, nous avons rencontré un problème. Cliquez sur « Enregistrer » pour réessayer.",
  "The code you entered is incorrect. Enter a different code and try again.": "Le code que vous avez entré est incorrect. Entrez un autre code et réessayez.",
  "We weren't able to reach you through the Microsoft Authenticator app on your device. Please choose \"Resend notification\" to try again.": "Nous n'avons pas pu vous joindre par le biais de l'application Microsoft Authenticator sur votre appareil. Choisissez « Renvoyer une notification » pour réessayer.",
  "What name would you like to use? Minimum length is 8 characters.": "Quel nom voulez-vous utiliser ? La longueur minimale est de 8 caractères.",
  "The code you entered is no longer valid. Choose \"Resend code\" to get a new code. ": "Le code que vous avez entré n'est plus valide. Choisissez « Renvoyer un code » pour obtenir un nouveau code. ",
  "You entered the wrong code too many times. Choose \"Resend code\" to get a new code.": "Vous avez entré un code erroné trop de fois. Choisissez « Renvoyer un code » pour obtenir un nouveau code.",
  "I want to set up a different method": "Je veux configurer une autre méthode",
  "Skip setup": "Ignorer la configuration",
  "Oops, it looks like your administrator hasn’t enabled this experience for you. Please choose \"Continue\" to view your profile.": "Désolé, il semblerait que votre administrateur n'a pas encore activé cette expérience pour vous. Choisissez « Continuer » pour afficher votre profil.",
  "Oops, it looks like your administrator hasn’t enabled this experience for you. Please choose \"Continue\" to view your security info.": "Désolé, il semblerait que votre administrateur n'a pas encore activé cette expérience pour vous. Choisissez « Continuer » pour afficher vos informations de sécurité."
}