{
  "My Apps": "Mes applications",
  "_t": "Mar 11 déc 2018 13:28:09 GMT-0800 (heure standard du Pacifique)",
  "My Groups": "Mes groupes",
  "Sign-Ins": "Connexions",
  "All Activity": "Toute activité",
  "Suspicious Activity": "Activité suspecte",
  "Normal Activity": "Activité normale",
  "Successful sign-in": "Connexion réussie",
  "Device/Platform": "Appareil/Plateforme",
  "Browser": "Navigateur",
  "Session activity": "Activité de la session",
  "This wasn't me": "Ce n'était pas moi",
  "This was me": "C'était moi",
  "Map": "Mapper",
  "IP": "IP",
  "What is this?": "Qu’est-ce que ceci ?",
  "App accessed": "Application ayant fait l'objet d'un accès",
  "Account": "Compte",
  "Loading sign-in activity…": "Chargement de l'activité de connexion…",
  "Unsuccessful sign-in": "Échec de connexion",
  "No sign-in activity to display.": "Aucune activité de connexion à afficher.",
  "No suspicious sign-in activity to display.": "Aucune activité de connexion suspecte à afficher.",
  "No normal sign-in activity to display.": "Aucune activité de connexion normale à afficher.",
  "My Sign": "Ma connexion",
  "My Sign-Ins": "Mes connexions",
  "Recent Activity": "Activité récente",
  "Reset your Password": "Réinitialiser votre mot de passe",
  "Loading sign-in location map…": "Chargement de la carte d'emplacement de connexion…",
  "Additional verification required": "Vérification supplémentaire requise",
  "Additional verification completed": "Vérification supplémentaire terminée",
  "Additional verification completed by external provider": "Vérification supplémentaire terminée par le fournisseur externe",
  "Redirected to external provider for additional verification": "Redirigé vers le fournisseur externe pour vérification supplémentaire",
  "Redirected for additional verification": "Redirigé pour vérification supplémentaire",
  "Additional verification failed": "Échec de la vérification supplémentaire",
  "Additional verification failed, invalid authentication": "Échec de la vérification supplémentaire, authentification non valide",
  "Additional verification failed, phone call went to voicemail": "Échec de la vérification supplémentaire, appel téléphonique dirigé vers la messagerie vocale",
  "Additional verification failed, invalid code": "Échec de la vérification supplémentaire, code non valide",
  "Additional verification failed, user hung up the phone call": "Échec de la vérification supplémentaire, l'utilisateur a raccroché",
  "Additional verification failed, unable to reach the user’s phone": "Échec de la vérification supplémentaire, impossible de joindre le téléphone de l'utilisateur",
  "Additional verification failed, invalid code entered too many times": "Échec de la vérification supplémentaire, code non valide entré trop de fois",
  "Additional verification failed, user declined the authentication": "Échec de la vérification supplémentaire, l'utilisateur a refusé l'authentification",
  "Additional verification failed, service error": "Échec de la vérification supplémentaire, erreur de service",
  "Additional verification failed, unable to send the mobile app notification": "Échec de la vérification supplémentaire, impossible d'envoyer la notification de l'application mobile",
  "Additional verification failed, user does not have any authentication methods registered": "Échec de la vérification supplémentaire, l'utilisateur ne dispose d'aucune méthode d'authentification inscrite",
  "Additional verification failed, phone number has an invalid format": "Échec de la vérification supplémentaire, format non valide du numéro de téléphone",
  "Additional verification failed, user did not respond to mobile app notification": "Échec de la vérification supplémentaire, l'utilisateur n'a pas répondu à la notification de l'application mobile",
  "Additional verification failed, user entered incorrect PIN": "Échec de la vérification supplémentaire, l'utilisateur a entré un code PIN incorrect",
  "Additional verification failed, user is blocked": "Échec de la vérification supplémentaire, l'utilisateur est bloqué",
  "Additional verification failed, code already used": "Échec de la vérification supplémentaire, code déjà utilisé",
  "Additional verification failed, misconfiguration": "Échec de la vérification supplémentaire, configuration erronée",
  "Additional verification failed, user never entered the verification code": "Échec de la vérification supplémentaire, l'utilisateur n'a jamais entré le code de vérification",
  "You should recognize each of these recent activities. If one looks unfamiliar, reset your password.": "Vous devriez reconnaître chacune de ces activités récentes. Si l'une semble inhabituelle, réinitialisez votre mot de passe.",
  "Approximate Location": "Emplacement approximatif",
  "This is your current session.": "Il s'agit de votre session actuelle.",
  "Map not available for mobile activities.": "Carte non disponible pour les activités mobiles.",
  "{{city}} / {{state}}": "{{city}} / {{state}}",
  "{{state}}, {{country}}": "{{state}}, {{country}}",
  "App": "Application",
  "Loading sign-ins…": "Chargement des connexions…",
  "Operating System": "Système d'exploitation",
  "Overview": "Vue d'ensemble",
  "Security info": "Informations de sécurité",
  "Organizations": "Organisations",
  "Devices": "Appareils",
  "Privacy": "Confidentialité",
  "My Profile": "Mon profil",
  "Loading...": "Chargement...",
  "Map failed to load.": "Échec du chargement de la carte."
}