{
  "My Profile": "Eigenes Profil",
  "_t": "Dienstag, 25. September 2018, 20:14:35 GMT-0700 (Pacific Daylight Time)",
  "ProfileHome": "ProfileHome",
  "Organizations": "Organisationen",
  "Devices": "Geräte",
  "DeviceList": "DeviceList",
  "Profile": "Profil",
  "SignOutEverywhere": "SignOutEverywhere",
  "Overview": "Übersicht",
  "These are your current organizations.": "Dies sind Ihre aktuellen Organisationen.",
  "Name": "Name",
  "Managed": "Verwaltet",
  "Leave Organization": "Organisation verlassen",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}": "Sie können nicht länger auf Anwendungen zugreifen und erhalten keine E-Mails von Gruppen und Apps von {{orgName}}.",
  "{{orgName}} may continue to retain previously collected data about you. See {{orgName}}'s privacy policies to learn more about how {{orgName}} handles your data.": "{{orgName}} kann die zuvor über Sie gesammelten Daten weiterhin aufbewahren. Informationen zum Umgang von {{orgName}} mit Ihren Daten finden Sie in der Datenschutzerklärung von {{orgName}}.",
  "Leave {{orgName}}?": "{{orgName}} verlassen?",
  "Privacy": "Datenschutz",
  "If you have lost a device or no longer use it, you should disable it so that no one else can gain access to it. If you need to re-enable the device, contact your admin.": "Wenn Sie ein Gerät verloren haben oder nicht mehr verwenden, sollten Sie es deaktivieren, damit keine andere Person darauf zugreifen kann. Wenn Sie das Gerät erneut aktivieren möchten, wenden Sie sich an Ihren Administrator.",
  "If you are no longer working within an organization, you can leave it.": "Wenn Sie nicht länger in einer Organisation arbeiten, können Sie sie verlassen.",
  "Leave organization": "Organisation verlassen",
  "Disable this organization?": "Diese Organisation deaktivieren?",
  "Current": "Aktuell",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}.": "Sie können nicht länger auf Anwendungen zugreifen und erhalten keine E-Mails von Gruppen und Apps von {{orgName}}.",
  "Leave": "Verlassen",
  "current": "Aktuell",
  "Currently signed in": "Aktuell angemeldet",
  "The Device ID is a unique identifier of your device": "Die Geräte-ID ist ein eindeutiger Bezeichner für Ihr Gerät.",
  "Some details, like your name and job title, may be provided by your IT or human resources department. If you want to update those details, contact them or your admin.": "Einige Details, wie z. B. Ihr Name und Ihre Position, können von Ihrer IT- oder Personalabteilung angegeben werden. Wenn Sie diese Details aktualisieren möchten, wenden Sie sich an Ihren Administrator.",
  "Sign in": "Anmelden",
  "No guest organizations.": "Keine Gastorganisationen.",
  "No current organization.": "Keine aktuelle Organisation.",
  "All organizations": "Alle Organisationen",
  "Currently signed into": "Aktuell angemeldet bei:",
  "Other": "Andere",
  "Home": "Anfang",
  "Recent Activity": "Kürzlich durchgeführte Aktivität",
  "Security info": "Sicherheitsinformationen",
  "Recent activity": "Letzte Aktivität",
  "'{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "{{orgName}} kann die zuvor über Sie gesammelten Daten weiterhin aufbewahren. Weitere Informationen zum Umgang von {{orgName}} mit Ihren Daten finden Sie in der Datenschutzerklärung von {{orgName}}.",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'.": "Sie können nicht länger auf Anwendungen zugreifen und erhalten keine E-Mails von Gruppen und Apps von {{orgName}}.",
  "Leave '{{orgName}}'?": "{{orgName}} verlassen?",
  "Sign into an organization, or, leave an organization you no longer work with. ": "Melden Sie sich bei einer Organisation an, oder verlassen Sie eine Organisation, mit der Sie nicht mehr zusammenarbeiten.",
  "Learn More": "Weitere Informationen",
  "Home organization": "Eigene Organisation",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization": "Ihre eigene Organisation ist die primäre Organisation, für die Sie arbeiten – die Organisation, die Ihr Konto verwaltet. Sie können Ihre eigene Organisation nicht verlassen.",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization.": "Ihre eigene Organisation ist die primäre Organisation, für die Sie arbeiten – die Organisation, die Ihr Konto verwaltet. Sie können Ihre eigene Organisation nicht verlassen.",
  "Sign into an organization or leave an organization you no longer work with. ": "Melden Sie sich bei einer Organisation an, oder verlassen Sie eine Organisation, mit der Sie nicht mehr zusammenarbeiten.",
  "This page shows your home organization and the other organizations you're a part of.": "Auf dieser Seite werden Ihre eigene Organisation und die weiteren Organisationen angezeigt, denen Sie angehören.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Sie können eine Organisation auch verlassen (sofern es sich nicht um Ihre eigene Organisation handelt), aber Sie müssen sich zuerst bei der Organisation anmelden. Lesen Sie die Datenschutzrichtlinien von {{orgName}}, um weitere Informationen zum Umgang von {{orgName}} mit Ihren Daten zu erhalten.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first.": "Sie können eine Organisation auch verlassen (sofern es sich nicht um Ihre eigene Organisation handelt), aber Sie müssen sich zuerst bei der Organisation anmelden.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leave organizations that you no longer work with.": "Wenn Sie eine Organisation verlassen, verlieren Sie den Zugriff auf die zugehörigen Anwendungen, E-Mails und Gruppen. Wir empfehlen, nur Organisationen zu verlassen, mit denen Sie nicht mehr zusammenarbeiten.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leaving organizations that you no longer work with.": "Wenn Sie eine Organisation verlassen, verlieren Sie den Zugriff auf die zugehörigen Anwendungen, E-Mails und Gruppen. Wir empfehlen, nur Organisationen zu verlassen, mit denen Sie nicht mehr zusammenarbeiten.",
  "Close": "Schließen",
  "My Apps": "Meine Apps",
  "My Groups": "Eigene Gruppen",
  "Verifying your authorization to access My Profile": "Ihre Autorisierung zum Zugriff auf \"Mein Profil\" wird überprüft.",
  "Oops, seems you're not authorized to see My Groups at this time. Please contact your admin for more information.": "Offenbar sind Sie aktuell nicht zur Anzeige von \"Meine Gruppen\" berechtigt. Weitere Informationen erhalten Sie von Ihrem Administrator.",
  "Try clicking {{hereLink}}, instead for access to Profile": "Klicken Sie stattdessen {{hereLink}}, um auf das Profil zuzugreifen.",
  "here": "hier",
  "Other organizations I work with": "Andere Organisationen, mit denen ich arbeite",
  "Sign in to an organization in order to leave.": "Melden Sie sich bei einer Organisation an, um sie zu verlassen.",
  "Can't leave home organization": "Verlassen der eigenen Organisation nicht möglich.",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'. '{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Sie können nicht länger auf Anwendungen zugreifen und erhalten keine E-Mails von Gruppen und Apps von {{orgName}}. {{orgName}} kann weiterhin zuvor gesammelte Daten über Sie speichern. Lesen Sie die Datenschutzrichtlinien von {{orgName}}, um weitere Informationen zum Umgang von {{orgName}} mit Ihren Daten zu erhalten.",
  "Signed in": "Angemeldet",
  "Sign in to an organization or leave an organization you no longer work with. ": "Melden Sie sich bei einer Organisation an, oder verlassen Sie eine Organisation, mit der Sie nicht mehr zusammenarbeiten.",
  "Oops, seems you're not authorized to see My Profile at this time. Please contact your admin for more information.": "Offenbar sind Sie nicht zur Anzeige von \"Mein Profil\" autorisiert. Wenden Sie sich an Ihren Administrator, um weitere Informationen zu erhalten.",
  "Continue": "Weiter",
  "Sign out": "Abmelden",
  "profileFeatureNotEnabled": "Offenbar hat die Organisation, bei der Sie sich anmelden möchten, das neue Benutzeroberflächenfeature für Profile noch nicht aktiviert. Wenden Sie sich an Ihren Administrator, um weitere Informationen zu erhalten.",
  "Click here to continue to the Access Panel": "Klicken Sie hier, um zum Zugriffspanel zu wechseln.",
  "Oops, seems like there was a problem loading your organizations. Try refreshing the page or checking back later.": "Offenbar gibt es ein Problem beim Laden Ihrer Organisationen. Versuchen Sie, die Seite zu aktualisieren, oder versuchen Sie es später noch mal."
}