{
  "Security questions": "Sicherheitsfragen",
  "_t": "Freitag, 08. Feb. 2019, 14:39:20 GMT-0800 (Pacific Normalzeit)",
  "Authenticator app": "Authenticator-App",
  "Alternative email": "Alternative E-Mail-Adresse",
  "Phone": "Telefon",
  "App password": "App-Kennwort",
  "Alternate phone": "Alternative Telefonnummer",
  "Add a method": "Methode hinzufügen",
  "Which method would you like to add?": "Welche Methode möchten Sie hinzufügen?",
  "Add alternate email": "Alternative E-Mail-Adresse hinzufügen",
  "Which email would you like to use?": "Welche E-Mail-Adresse möchten Sie verwenden?",
  "Cancel": "Abbrechen",
  "Enter email": "E-Mail-Adresse eingeben",
  "Next": "Weiter",
  "Enter code": "Code eingeben",
  "Email": "E-Mail",
  "Enter the code we sent to ": "Geben Sie den Code ein, den wir an folgende Adresse gesendet haben: ",
  "Resend code": "Code erneut senden",
  "Which phone number would you like to use?": "Welche Telefonnummer möchten Sie verwenden?",
  "Enter phone number": "Telefonnummer eingeben",
  "Call": "Aufruf",
  "SMS": "SMS",
  "Call me": "Anruf an mich",
  "Text me a code": "Code per SMS an mich senden",
  "We're calling you now": "Wir rufen Sie jetzt an.",
  "Area": "Bereich",
  "United States (+1)": "Vereinigte Staaten (+1)",
  "Mexico (+52)": "Mexiko (+52)",
  "Back": "Zurück",
  "XXX XXX": "XXX XXX",
  "Enter the code we sent to +": "Geben Sie den Code ein, den wir an folgende Telefonnummer gesendet haben: +",
  "Microsoft Authenticator": "Microsoft Authenticator",
  "Authenticator App Icon": "Authenticator-App-Symbol",
  "Start by getting the app": "Rufen Sie zuerst die App ab.",
  "On your phone, install the Microsoft Authenticator app.": "Installieren Sie die Microsoft Authenticator-App auf Ihrem Smartphone.",
  "After you've installed the app on your phone, select Next.": "Nachdem Sie die App auf Ihrem Smartphone installiert haben, wählen Sie \"Weiter\".",
  "I want to use a different authenticator app": "Ich möchte eine andere Authentifikator-App verwenden",
  "Learn more": "Weitere Informationen",
  "Authenticator App Setup Icon": "Authenticator-App-Symbol für Setup",
  "Set up your account": "Konto einrichten",
  "In your app, add an account and select \"Other\".": "Fügen Sie in Ihrer App ein Konto hinzu, und wählen Sie \"Andere\".",
  "Authenticator App Scan Icon": "Authenticator-App-Symbol für Scan",
  "Scan the QR code": "QR-Code scannen",
  "Use the app to scan this QR code. This will help pair the app with your account.": "Verwenden Sie die App, um diesen QR-Code zu scannen. Auf diese Weise wird die App mit Ihrem Konto verknüpft.",
  "Can't scan image?": "Das Bild wird nicht gescannt?",
  "Enter the following into your app:": "Geben Sie in Ihrer App Folgendes ein:",
  "Account name:": "Kontoname:",
  "Secret key:": "Geheimer Schlüssel:",
  "Account name: ": "Kontoname: ",
  "Copy account name to clipboard": "Kontonamen in Zwischenablage kopieren",
  "Copied": "Kopiert",
  "Copy secret key to clipboard": "Geheimen Schlüssel in Zwischenablage kopieren",
  "Authenticator App enter code Icon": "Authenticator-App-Symbol für Codeeingabe",
  "Enter the code shown in the Microsoft Authenticator app.": "Geben Sie den in der Microsoft Authenticator-App angezeigten Code ein.",
  "Done": "Fertig",
  "Keep your account secure": "Schützen Sie Ihr Konto",
  "Your organization requires you to set up {{count}} methods of proving who you are.": "Für Ihre Organisation ist es erforderlich, {{count}} Methoden zum Nachweis Ihrer Identität einzurichten.",
  "Choose a different method": "Andere Methode auswählen",
  "App": "App",
  "Save": "Speichern",
  "Select a question": "Wählen Sie eine Frage",
  "Answer should contain at least three characters": "Die Antwort muss mindestens drei Zeichen enthalten.",
  "That code didn't work. Please try again.": "Der Code konnte nicht verwendet werden. Versuchen Sie es noch mal.",
  "Secret key: ": "Geheimer Schlüssel: ",
  "Questions": "Fragen",
  "We're sorry, we ran into a problem. Please choose Next to try again.": "Leider ist ein Problem aufgetreten. Klicken Sie auf \"Weiter\", um es noch mal zu versuchen.",
  "We're sorry, we ran into a problem. Please re-enter the code and choose Done to try again.": "Leider ist ein Problem aufgetreten. Geben Sie den Code erneut ein, und wählen Sie \"Fertig\".",
  "Unfortunately, that isn’t the right code. Please try again with a different code.": "Dies ist leider nicht der richtige Code. Versuchen Sie es mit einem anderen Code.",
  "You are blocked from performing this operation. Please contact your administrator for help.": "Sie können diesen Vorgang nicht ausführen. Wenden Sie sich an Ihren Administrator, um Hilfe zu erhalten.",
  "You cannot use the email you sign in with. Please enter a different email.": "Sie können nicht die E-Mail-Adresse verwenden, mit der Sie sich anmelden. Geben Sie eine andere E-Mail-Adresse ein.",
  "The verification code you entered does not match the code we sent you. Please try again.": "Der eingegebene Prüfcode stimmt nicht mit dem an Sie gesendeten Code überein. Versuchen Sie es noch mal.",
  "Delete email": "E-Mail löschen",
  "Are you sure you'd like to delete this method?": "Möchten Sie diese Methode löschen?",
  "Confirm": "Bestätigen",
  "Delete phone": "Telefon löschen",
  "We're sorry, we ran into a problem. Please choose Delete to try again.": "Leider ist ein Problem aufgetreten. Wählen Sie \"Löschen\", um es noch mal zu versuchen.",
  "We're sorry, we ran into a problem. Please choose Confirm to try again.": "Leider ist ein Problem aufgetreten. Wählen Sie \"Bestätigen\", um es noch mal zu versuchen.",
  "Close": "Schließen",
  "When prompted, allow notifications. Then add an account, and select \"Work or school\".": "Lassen Sie bei Aufforderung Benachrichtigungen zu. Fügen Sie dann ein Konto hinzu, und wählen Sie die Option für ein Geschäfts-, Schul- oder Unikonto aus.",
  "Authenticator App approve notification Icon": "Authenticator-App-Symbol für Genehmigungsbenachrichtigung",
  "Let's try it out": "Probieren wir es aus",
  "Approve the notification we're sending to your app.": "Genehmigen Sie die Benachrichtigung, die wir an Ihre App senden.",
  "Resend notification": "Benachrichtigung erneut senden",
  "Enter a code instead": "Stattdessen Code eingeben",
  "Notification approved": "Benachrichtigung genehmigt",
  "App passwords": "App-Kennwörter",
  "Enter a name for the app password": "Namen für das App-Kennwort eingeben",
  "Enter an application name": "Anwendungsnamen eingeben",
  "Oops, we encountered an error": "Leider ist ein Fehler aufgetreten.",
  "You entered the wrong verification code too many times. Please try again.": "Sie haben zu oft einen falschen Prüfcode eingegeben. Versuchen Sie es noch mal.",
  "Unknown": "Unbekannt",
  "Office phone": "Telefon (geschäftlich)",
  "Loading security info…": "Sicherheitsinformationen werden geladen...",
  "Add method": "Methode hinzufügen",
  "No items to display.": "Es sind keine Elemente vorhanden, die angezeigt werden können.",
  "Security info": "Sicherheitsinformationen",
  "Toggle selection": "Auswahl umschalten",
  "Toggle selection for all items": "Auswahl für alle Elemente umschalten",
  "Edit": "Bearbeiten",
  "Delete": "Löschen",
  "Leave group": "Gruppe verlassen",
  "Delete security questions": "Sicherheitsfragen löschen",
  "Delete authentication app": "Authentifizierungs-App löschen",
  "Are you sure you would like to delete this method?": "Möchten Sie diese Methode löschen?",
  "Authenticator App": "Authenticator-App",
  "We just sent a code to +{{countryCode}} {{phoneNumber}}": "Wir haben einen Code an +{{countryCode}} {{phoneNumber}} gesendet.",
  "Phone verified": "Telefon verifiziert",
  "We're sorry, we ran into a problem. Please select Next to try again.": "Leider ist ein Problem aufgetreten. Wählen Sie \"Weiter\", um es noch mal zu versuchen.",
  "We're sorry, we ran into a problem. Please select Back and try again.": "Leider ist ein Problem aufgetreten. Wählen Sie \"Zurück\", und versuchen Sie es noch mal.",
  "Enter app name": "App-Namen eingeben",
  "Start by creating a name for your app password. This will help differentiate it from others.": "Erstellen Sie zuerst einen Namen für Ihr App-Kennwort. So können Sie es von anderen unterscheiden.",
  "Enter app password name": "App-Kennwortnamen eingeben",
  "Copy the password to clipboard and paste into your app.": "Kopieren Sie das Kennwort in die Zwischenablage, und fügen Sie es in Ihrer App ein.",
  "Then return here and choose 'Next'.": "Kehren Sie anschließend hierher zurück, und wählen Sie \"Weiter\".",
  "Name:": "Name:",
  "Password:": "Kennwort:",
  "Copy App Password to Clipboard": "App-Kennwort in Zwischenablage kopieren",
  "Note: Keep this password in a safe place. it will not be shown again.": "Hinweis: Bewahren Sie dieses Kennwort an einem sicheren Ort auf. Es wird nicht noch einmal angezeigt.",
  "We're sorry, we ran into a problem. Please try again.": "Leider ist ein Problem aufgetreten. Versuchen Sie es noch mal.",
  "Your organization requires you to set up some methods of proving who you are.": "Für Ihre Organisation ist es erforderlich, einige Methoden zum Nachweis Ihrer Identität einzurichten.",
  "Country/region code": "Code für Land/Region",
  "Copy the password to clipboard and paste into your app. Then return here and choose 'Next'": "Kopieren Sie das Kennwort in die Zwischenablage, und fügen Sie es in Ihrer App ein. Kehren Sie anschließend hierher zurück, und wählen Sie \"Weiter\".",
  "These are the methods you use to sign into your account or reset your password.": "Die folgenden Methoden werden zum Anmelden bei Ihrem Konto oder zum Zurücksetzen Ihres Kennworts verwendet.",
  "What email would you like to use?": "Welche E-Mail-Adresse möchten Sie verwenden?",
  "Your method was deleted": "Ihre Methode wurde gelöscht.",
  "Enter the code we sent to '{{this.props.registrationState.currentEmailAddress}}'": "Geben Sie den an \"{{this.props.registrationState.currentEmailAddress}}\" gesendeten Code ein.",
  "All done!": "Fertig!",
  "Default sign-in method": "Standardanmeldemethode",
  "Change": "Ändern",
  "Change default sign-in method": "Standardanmeldemethode ändern",
  "Enter the code we sent to {{emailAddress}}": "Geben Sie den an \"{{emailAddress}}\" gesendeten Code ein.",
  "Delete app password": "App-Kennwort löschen",
  "Code: ": "Code: ",
  "Copy code to clipboard": "Code in Zwischenablage kopieren",
  "URL: ": "URL: ",
  "Copy URL to clipboard": "URL in Zwischenablage kopieren",
  "What name would you like to use?": "Welchen Namen möchten Sie verwenden?",
  "Delete alternate phone": "Alternative Telefonnummer löschen",
  "An unexpected error has occurred": "Es ist ein unerwarteter Fehler aufgetreten",
  "Processing": "Wird verarbeitet",
  "Choose a method": "Methode auswählen",
  "Add": "Hinzufügen",
  "Delete authenticator app": "Authentifikator-App löschen",
  "Default sign-in method:": "Standardanmeldemethode:",
  "Phone - call {{phoneNumber}}": "Telefon – Anruf an {{phoneNumber}}",
  "Which method would you like to use to sign in?": "Welche Methode möchten Sie für die Anmeldung verwenden?",
  "Phone - text {{phoneNumber}}": "Telefon – SMS an {{phoneNumber}}",
  "Microsoft Authenticator - notification": "Microsoft Authenticator – Benachrichtigung",
  "Authenticator app or hardware token - code": "Authenticator-App oder Hardwaretoken – Code",
  "Your default sign-in method was updated": "Ihre Standardanmeldemethode wurde aktualisiert.",
  "Change default method": "Standardmethode ändern",
  "There was a problem updating your default sign-in method.": "Problem beim Aktualisieren Ihrer Standardanmeldemethode.",
  "Choose a different method ": "Andere Methode auswählen",
  "Which method would you like to use?": "Welche Methode möchten Sie verwenden?",
  "Alt - Phone Call": "Alternativen – Telefonanruf",
  "Mobile Phone Call": "Anruf an Mobiltelefon",
  "There was a problem deleting the authentication method.": "Problem beim Löschen der Authentifizierungsmethode.",
  "Authenticator App - Notification & Code": "Authenticator-App – Benachrichtigung und Code",
  "Mobile Phone - Call & SMS": "Mobiltelefon – Anruf & SMS",
  "Is this info up to date?": "Sind diese Informationen aktuell?",
  "This is how you can prove who you are when you sign in or lose your password.": "Mithilfe dieser Methoden können Sie Ihre Identität nachweisen, wenn Sie sich anmelden oder Ihr Kennwort verlieren.",
  "Ok": "OK",
  "It's important to keep your security info up to date.": "Halten Sie Ihre Sicherheitsinformationen unbedingt auf dem neuesten Stand.",
  "Your session has timed out": "Ihre Sitzung ist abgelaufen",
  "Sign in": "Anmelden",
  "Your session timed out. Sign in to continue setting up your security info.": "Sitzungstimeout. Melden Sie sich an, um mit der Einrichtung Ihrer Sicherheitsinformationen fortzufahren.",
  "You can't use the same answer more than once.": "Dieselbe Antwort kann nicht mehrmals verwendet werden.",
  "It looks like we weren't able to reach your app. Please resend the notification to try again.": "Ihre App war offenbar nicht erreichbar. Senden Sie die Benachrichtigung erneut, um es noch mal zu versuchen.",
  "Security Questions": "Sicherheitsfragen",
  "Copy and paste this information into your app": "Diese Informationen kopieren und in App einfügen",
  "Copy": "Kopieren",
  "We just sent a code to {{emailAddress}}": "Wir haben einen Code an {{emailAddress}} gesendet.",
  "Alternate Phone": "Alternative Telefonnummer",
  "Hardware token": "Hardwaretoken",
  "Download now": "Jetzt herunterladen",
  "Enter the code shown in the Authenticator app.": "Geben Sie den in der Authenticator-App angezeigten Code ein.",
  "Refresh page": "Seite aktualisieren",
  "Please refresh the page to delete the Authenticator App.": "Aktualisieren Sie die Seite, um die Authenticator-App zu löschen.",
  "We're still setting up things. Please refresh the page to delete the Authenticator App.": "Wir sind noch mit der Einrichtung beschäftigt. Aktualisieren Sie die Seite, um die Authenticator-App zu löschen.",
  "Call answered": "Anruf angenommen",
  "We're calling +{{countryCode}} {{phoneNumber}} now.": "Wir rufen jetzt +{{countryCode}} {{phoneNumber}} an.",
  "Success!": "Erfolgreich!",
  "Great job! You have successfully set up your security info. Choose \"Done\" to continue signing in.": "Sehr gut! Ihre Sicherheitsinformationen wurden erfolgreich eingerichtet. Klicken Sie auf \"Fertig\", um die Anmeldung fortzusetzen.",
  "Enter the 6-digit code shown in the Authenticator app.": "Geben Sie den sechsstelligen Code ein, der in der Authenticator-App angezeigt wird.",
  "Use the Microsoft Authenticator app to scan the QR code. This will connect the Microsoft Authenticator app with your account.": "Verwenden Sie die Microsoft Authenticator-App, um den QR-Code zu scannen. Auf diese Weise wird die Microsoft Authenticator-App mit Ihrem Konto verknüpft.",
  "Use the Authenticator app to scan the QR code. This will connect the Authenticator app with your account.": "Verwenden Sie die Authenticator-App, um den QR-Code zu scannen. Auf diese Weise wird die Authenticator-App mit Ihrem Konto verknüpft.",
  "Use the Microsoft Authenticator app to scan the QR code.": "Verwenden Sie die Microsoft Authenticator-App zum Scannen des QR-Codes.",
  "This will connect the Microsoft Authenticator app with your account.": "Hiermit wird die Microsoft Authenticator-App mit Ihrem Konto verknüpft.",
  "After you install the Microsoft Authenticator app on your device, choose \"Next\".": "Nachdem Sie die Microsoft Authenticator-App auf Ihrem Gerät installiert haben, wählen Sie \"Weiter\".",
  "Use the authenticator app to scan the QR code. This will connect your authenticator app with your account.": "Verwenden Sie die Authenticator-App, um den QR-Code zu scannen. Auf diese Weise wird die Authenticator-App mit Ihrem Konto verknüpft.",
  "After you scan the QR code, choose \"Next\".": "Nachdem Sie den QR-Code gescannt haben, wählen Sie \"Weiter\".",
  "Enter the 6-digit code shown in the Microsoft Authenticator app.": "Geben Sie den sechsstelligen Code ein, der in der Microsoft Authenticator-App angezeigt wird.",
  "We're sorry, we ran into a problem. Please choose \"Next\" to try again.": "Leider ist ein Problem aufgetreten. Klicken Sie auf \"Weiter\", um es noch mal zu versuchen.",
  "We're sorry, we ran into a problem. Please re-enter the code and choose \"Done\" to try again.": "Leider ist ein Problem aufgetreten. Geben Sie den Code erneut ein, und wählen Sie \"Fertig\", um es noch mal zu versuchen.",
  "You cannot use an email from your organization. Please enter an alternate email address.": "Eine E-Mail-Adresse aus Ihrer Organisation kann nicht verwendet werden. Geben Sie eine alternative E-Mail-Adresse ein.",
  "The code you entered does not match the code we sent you. Enter a different code and try again.": "Der eingegebene Code stimmt nicht mit dem an Sie gesendeten Code überein. Geben Sie einen anderen Code ein, und versuchen Sie es noch mal.",
  "We're sorry, we ran into a problem. Please select \"Next\" to try again.": "Leider ist ein Problem aufgetreten. Wählen Sie \"Weiter\", um es noch mal zu versuchen.",
  "We're sorry, we ran into a problem. Please select \"Back\" and try again.": "Leider ist ein Problem aufgetreten. Wählen Sie \"Zurück\", und versuchen Sie es noch mal.",
  "The code you entered does not match the code we sent you. Please enter a different code.": "Der eingegebene Code stimmt nicht mit dem an Sie gesendeten Code überein. Geben Sie einen anderen Code ein.",
  "We're sorry, we ran into a problem. Please choose \"Save\" to try again.": "Leider ist ein Problem aufgetreten. Wählen Sie \"Speichern\", um es noch mal zu versuchen.",
  "The code you entered is incorrect. Enter a different code and try again.": "Der von den Ihnen eingegebene Code ist falsch. Geben Sie einen anderen Code ein, und versuchen Sie es noch mal.",
  "We weren't able to reach you through the Microsoft Authenticator app on your device. Please choose \"Resend notification\" to try again.": "Wir konnten Sie über die Microsoft Authenticator-App auf Ihrem Gerät nicht erreichen. Wählen Sie \"Benachrichtigung erneut senden\", um es noch mal zu versuchen.",
  "What name would you like to use? Minimum length is 8 characters.": "Welchen Namen möchten Sie verwenden? Die Mindestlänge beträgt 8 Zeichen.",
  "The code you entered is no longer valid. Choose \"Resend code\" to get a new code. ": "Der von Ihnen eingegebene Code ist nicht mehr gültig. Wählen Sie \"Code erneut senden\", um einen neuen Code zu erhalten.",
  "You entered the wrong code too many times. Choose \"Resend code\" to get a new code.": "Sie haben den falschen Code zu oft eingegeben. Wählen Sie \"Code erneut senden\", um einen neuen Code zu erhalten.",
  "I want to set up a different method": "Ich möchte eine andere Methode einrichten.",
  "Skip setup": "Setup überspringen",
  "Oops, it looks like your administrator hasn’t enabled this experience for you. Please choose \"Continue\" to view your profile.": "Diese Funktion wurde von Ihrem Administrator leider nicht für Sie aktiviert. Wählen Sie \"Weiter\", um Ihr Profil anzuzeigen.",
  "Oops, it looks like your administrator hasn’t enabled this experience for you. Please choose \"Continue\" to view your security info.": "Diese Funktion wurde von Ihrem Administrator leider nicht für Sie aktiviert. Wählen Sie \"Weiter\", um Ihre Sicherheitsinformationen anzuzeigen."
}