{
  "My Profile": "Mi perfil",
  "_t": "Martes, 25 de septiembre de 2018, 20:14:35 GMT-0700 (hora de verano del Pacífico)",
  "ProfileHome": "ProfileHome",
  "Organizations": "Organizaciones",
  "Devices": "Dispositivos",
  "DeviceList": "DeviceList",
  "Profile": "Perfil",
  "SignOutEverywhere": "SignOutEverywhere",
  "Overview": "Información general",
  "These are your current organizations.": "Estas son sus organizaciones actuales.",
  "Name": "Nombre",
  "Managed": "Administrado",
  "Leave Organization": "Salir de la organización",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}": "Ya no tendrá acceso a las aplicaciones ni recibirá correos electrónicos de grupos y aplicaciones de {{orgName}}.",
  "{{orgName}} may continue to retain previously collected data about you. See {{orgName}}'s privacy policies to learn more about how {{orgName}} handles your data.": "Es posible que {{orgName}} siga conservando datos sobre usted recopilados anteriormente. Vea las directivas de privacidad de {{orgName}} para obtener más información sobre cómo {{orgName}} administra sus datos.",
  "Leave {{orgName}}?": "¿Quiere abandonar {{orgName}}?",
  "Privacy": "Privacidad",
  "If you have lost a device or no longer use it, you should disable it so that no one else can gain access to it. If you need to re-enable the device, contact your admin.": "Si ha perdido un dispositivo o ya no lo usa, debe deshabilitarlo para que nadie pueda acceder a él. Si necesita volver a habilitarlo, póngase en contacto con el administrador.",
  "If you are no longer working within an organization, you can leave it.": "Si ya no trabaja en una organización, puede abandonarla.",
  "Leave organization": "Salir de la organización",
  "Disable this organization?": "¿Quiere deshabilitar esta organización?",
  "Current": "Current",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}.": "Ya no tendrá acceso a las aplicaciones ni recibirá correos electrónicos de grupos y aplicaciones de {{orgName}}.",
  "Leave": "Abandonar",
  "current": "actual",
  "Currently signed in": "Ha iniciado sesión",
  "The Device ID is a unique identifier of your device": "El id. de dispositivo es un identificador único del dispositivo.",
  "Some details, like your name and job title, may be provided by your IT or human resources department. If you want to update those details, contact them or your admin.": "Algunos de los detalles, como su nombre y puesto, puede proporcionarlos el departamento de TI o de recursos humanos. Si quiere actualizar esos detalles, póngase en contacto con ellos o con el administrador.",
  "Sign in": "Iniciar sesión",
  "No guest organizations.": "No hay ninguna organización invitada.",
  "No current organization.": "No hay ninguna organización actual.",
  "All organizations": "Todas las organizaciones",
  "Currently signed into": "Ha iniciado sesión",
  "Other": "Otro",
  "Home": "Inicio",
  "Recent Activity": "Actividad reciente",
  "Security info": "Información de seguridad",
  "Recent activity": "Actividad reciente",
  "'{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Es posible que \"{{orgName}}\" siga conservando datos sobre usted recopilados anteriormente. Vea las directivas de privacidad de \"{{orgName}}\" para obtener más información sobre cómo \"{{orgName}}\" administra sus datos.",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'.": "Ya no tendrá acceso a las aplicaciones ni recibirá correos electrónicos de grupos y aplicaciones de \"{{orgName}}\".",
  "Leave '{{orgName}}'?": "¿Quiere abandonar \"{{orgName}}\"?",
  "Sign into an organization, or, leave an organization you no longer work with. ": "Inicie sesión en una organización o abandone una con la que ya no trabaje. ",
  "Learn More": "Más información",
  "Home organization": "Organización principal",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization": "Su organización principal es aquella para la que trabaja principalmente y la que administra su cuenta. No puede abandonar la organización principal.",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization.": "Su organización principal es aquella para la que trabaja principalmente y la que administra su cuenta. No puede abandonar la organización principal.",
  "Sign into an organization or leave an organization you no longer work with. ": "Inicie sesión en una organización o abandone una con la que ya no trabaje. ",
  "This page shows your home organization and the other organizations you're a part of.": "En esta página se muestran la organización principal y las demás organizaciones de las que forma parte.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "También puede abandonar una organización que no sea la principal, pero primero debe iniciar sesión en ella. Consulte las directivas de privacidad de \"{{orgName}}\" para obtener más información sobre cómo procesa los datos \"{{orgName}}\".",
  "You can also leave an organization (that is not your home organization), but you must sign into it first.": "También puede abandonar una organización que no sea la principal, pero primero debe iniciar sesión en ella.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leave organizations that you no longer work with.": "Si abandona una organización, perderá el acceso a sus aplicaciones, correos electrónicos y grupos. Le recomendamos que abandone solo las organizaciones con las que ya no trabaje.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leaving organizations that you no longer work with.": "Si abandona una organización, perderá el acceso a sus aplicaciones, correos electrónicos y grupos. Le recomendamos que abandone solo las organizaciones con las que ya no trabaje.",
  "Close": "Cerrar",
  "My Apps": "Mis aplicaciones",
  "My Groups": "Mis grupos",
  "Verifying your authorization to access My Profile": "Comprobando la autorización para acceder a Mi perfil",
  "Oops, seems you're not authorized to see My Groups at this time. Please contact your admin for more information.": "Parece que no tiene autorización para ver Mis grupos en este momento. Póngase en contacto con el administrador para obtener más información.",
  "Try clicking {{hereLink}}, instead for access to Profile": "Pruebe a hacer clic {{hereLink}} en su lugar para acceder al perfil.",
  "here": "aquí",
  "Other organizations I work with": "Otras organizaciones con las que trabajo",
  "Sign in to an organization in order to leave.": "Inicie sesión en una organización para abandonarla.",
  "Can't leave home organization": "No puede abandonar la organización principal",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'. '{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Ya no tendrá acceso a las aplicaciones ni recibirá correos electrónicos de grupos y aplicaciones de \"{{orgName}}\". \"{{orgName}}\" puede seguir conservando los datos que ha recopilado previamente sobre usted. Consulte las directivas de privacidad de \"{{orgName}}\" para obtener más información sobre cómo procesa sus datos \"{{orgName}}\".",
  "Signed in": "Conectado",
  "Sign in to an organization or leave an organization you no longer work with. ": "Inicie sesión en una organización o abandone una con la que ya no trabaje. ",
  "Oops, seems you're not authorized to see My Profile at this time. Please contact your admin for more information.": "Parece que no tiene autorización para ver Mi perfil en este momento. Póngase en contacto con el administrador para obtener más información.",
  "Continue": "Continuar",
  "Sign out": "Cerrar sesión",
  "profileFeatureNotEnabled": "Parece que la organización en la que ha intentado iniciar sesión aún no ha activado la nueva experiencia del perfil. Póngase en contacto con el administrador para obtener más información.",
  "Click here to continue to the Access Panel": "Haga clic aquí para ir al panel de acceso.",
  "Oops, seems like there was a problem loading your organizations. Try refreshing the page or checking back later.": "Parece que se ha producido un problema al cargar las organizaciones. Pruebe a actualizar la página o compruébelo de nuevo más tarde."
}