{
  "My Apps": "Mis aplicaciones",
  "_t": "Martes, 11 de diciembre de 2018, 13:28:09 GMT-0800 (hora estándar del Pacífico)",
  "My Groups": "Mis grupos",
  "Sign-Ins": "Inicios de sesión",
  "All Activity": "Todas las actividades",
  "Suspicious Activity": "Actividad sospechosa",
  "Normal Activity": "Actividad normal",
  "Successful sign-in": "Inicio de sesión correcto",
  "Device/Platform": "Dispositivo o plataforma",
  "Browser": "Explorador",
  "Session activity": "Actividad de la sesión",
  "This wasn't me": "No he sido yo",
  "This was me": "He sido yo",
  "Map": "Mapa",
  "IP": "IP",
  "What is this?": "¿Qué es esto?",
  "App accessed": "Aplicación a la que se ha accedido",
  "Account": "Cuenta",
  "Loading sign-in activity…": "Cargando la actividad de inicio de sesión…",
  "Unsuccessful sign-in": "Inicio de sesión incorrecto",
  "No sign-in activity to display.": "No hay ninguna actividad de inicio de sesión que mostrar.",
  "No suspicious sign-in activity to display.": "No hay ninguna actividad de inicio de sesión sospechosa que mostrar.",
  "No normal sign-in activity to display.": "No hay ninguna actividad de inicio de sesión normal que mostrar.",
  "My Sign": "Mi firma",
  "My Sign-Ins": "Mis inicios de sesión",
  "Recent Activity": "Actividad reciente",
  "Reset your Password": "Restablecer la contraseña",
  "Loading sign-in location map…": "Cargando el mapa de ubicaciones de inicio de sesión…",
  "Additional verification required": "Verificación adicional necesaria",
  "Additional verification completed": "Ha completado la verificación adicional.",
  "Additional verification completed by external provider": "Un proveedor externo ha completado la verificación adicional.",
  "Redirected to external provider for additional verification": "Redirigido a un proveedor externo para la verificación adicional",
  "Redirected for additional verification": "Redirigido para la verificación adicional",
  "Additional verification failed": "Error en la verificación adicional",
  "Additional verification failed, invalid authentication": "Error en la verificación adicional, autenticación no válida.",
  "Additional verification failed, phone call went to voicemail": "Error en la verificación adicional, la llamada telefónica fue al correo de voz.",
  "Additional verification failed, invalid code": "Error en la verificación adicional, código no válido.",
  "Additional verification failed, user hung up the phone call": "Error en la verificación adicional, el usuario ha colgado la llamada telefónica.",
  "Additional verification failed, unable to reach the user’s phone": "Error en la verificación adicional, no se puede comunicar con el teléfono del usuario.",
  "Additional verification failed, invalid code entered too many times": "Error en la verificación adicional, se ha escrito un código no válido demasiadas veces.",
  "Additional verification failed, user declined the authentication": "Error en la verificación adicional, el usuario ha rechazado la autenticación.",
  "Additional verification failed, service error": "Error en la verificación adicional, error de servicio.",
  "Additional verification failed, unable to send the mobile app notification": "Error en la verificación adicional, no se puede enviar la notificación de la aplicación móvil.",
  "Additional verification failed, user does not have any authentication methods registered": "Error en la verificación adicional, el usuario no tiene registrado ningún método de autenticación.",
  "Additional verification failed, phone number has an invalid format": "Error en la verificación adicional, el número de teléfono tiene un formato no válido.",
  "Additional verification failed, user did not respond to mobile app notification": "Error en la verificación adicional, el usuario no ha respondido a la notificación de la aplicación móvil.",
  "Additional verification failed, user entered incorrect PIN": "Error en la verificación adicional, el usuario ha escrito un PIN incorrecto.",
  "Additional verification failed, user is blocked": "Error en la verificación adicional, el usuario está bloqueado.",
  "Additional verification failed, code already used": "Error en la verificación adicional, el código ya se ha usado.",
  "Additional verification failed, misconfiguration": "Error en la verificación adicional, error de configuración.",
  "Additional verification failed, user never entered the verification code": "Error en la verificación adicional, el usuario no ha escrito nunca el código de verificación.",
  "You should recognize each of these recent activities. If one looks unfamiliar, reset your password.": "Debería reconocer cada una de estas actividades recientes. Si no reconoce una, restablezca la contraseña.",
  "Approximate Location": "Ubicación aproximada",
  "This is your current session.": "Esta es su sesión actual.",
  "Map not available for mobile activities.": "El mapa no está disponible para las actividades móviles.",
  "{{city}} / {{state}}": "{{city}} / {{state}}",
  "{{state}}, {{country}}": "{{state}}, {{country}}",
  "App": "Aplicación",
  "Loading sign-ins…": "Cargando los inicios de sesión…",
  "Operating System": "Sistema operativo",
  "Overview": "Información general",
  "Security info": "Información de seguridad",
  "Organizations": "Organizaciones",
  "Devices": "Dispositivos",
  "Privacy": "Privacidad",
  "My Profile": "Mi perfil",
  "Loading...": "Cargando...",
  "Map failed to load.": "No se pudo cargar el mapa."
}