{
  "My Profile": "Mijn profiel",
  "_t": "Dinsdag 25 september 2018 20:14:35 GMT-0700 (Pacific (zomertijd))",
  "ProfileHome": "ProfileHome",
  "Organizations": "Organisaties",
  "Devices": "Apparaten",
  "DeviceList": "DeviceList",
  "Profile": "Profiel",
  "SignOutEverywhere": "SignOutEverywhere",
  "Overview": "Overzicht",
  "These are your current organizations.": "Dit zijn uw huidige organisaties.",
  "Name": "Naam",
  "Managed": "Beheerd",
  "Leave Organization": "Organisatie verlaten",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}": "U hebt geen toegang meer tot toepassingen en ontvangt geen e-mails meer van groepen en apps op {{orgName}}",
  "{{orgName}} may continue to retain previously collected data about you. See {{orgName}}'s privacy policies to learn more about how {{orgName}} handles your data.": "{{orgName}} kan eerder verzamelde gegevens over u behouden. Zie het privacybeleid van {{orgName}} voor meer informatie over het verwerken van uw gegevens door {{orgName}}.",
  "Leave {{orgName}}?": "{{orgName}} verlaten?",
  "Privacy": "Privacy",
  "If you have lost a device or no longer use it, you should disable it so that no one else can gain access to it. If you need to re-enable the device, contact your admin.": "Als u een apparaat bent kwijtgeraakt of niet meer gebruikt, moet u het uitschakelen zodat niemand anders er toegang tot heeft. Neem contact op met de beheerder als u het apparaat opnieuw moet inschakelen.",
  "If you are no longer working within an organization, you can leave it.": "Als u niet meer binnen een organisatie werkt, kunt u deze verlaten.",
  "Leave organization": "Organisatie verlaten",
  "Disable this organization?": "Deze organisatie uitschakelen?",
  "Current": "Huidig",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}.": "U hebt geen toegang meer tot toepassingen en ontvangt geen e-mails meer van groepen en apps op {{orgName}}.",
  "Leave": "Verlaten",
  "current": "huidig",
  "Currently signed in": "Momenteel aangemeld",
  "The Device ID is a unique identifier of your device": "De apparaat-id is een unieke id van het apparaat",
  "Some details, like your name and job title, may be provided by your IT or human resources department. If you want to update those details, contact them or your admin.": "Sommige details, zoals uw naam en functietitel, worden mogelijk geleverd door de IT-afdeling of personeelszaken. Als u deze informatie wilt bijwerken, neemt u contact op met deze afdelingen of met uw beheerder.",
  "Sign in": "Aanmelden",
  "No guest organizations.": "Er zijn geen gastorganisaties.",
  "No current organization.": "Er is geen huidige organisatie.",
  "All organizations": "Alle organisaties",
  "Currently signed into": "Momenteel aangemeld bij",
  "Other": "Ander",
  "Home": "Startpagina",
  "Recent Activity": "Recente activiteit",
  "Security info": "Beveiligingsgegevens",
  "Recent activity": "Recente activiteit",
  "'{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "{{orgName}} kan eerder verzamelde gegevens over u behouden. Zie het privacybeleid van {{orgName}} voor meer informatie over het verwerken van uw gegevens door {{orgName}}.",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'.": "U hebt geen toegang meer tot toepassingen en ontvangt geen e-mails meer van groepen en apps op {{orgName}}.",
  "Leave '{{orgName}}'?": "{{orgName}} verlaten?",
  "Sign into an organization, or, leave an organization you no longer work with. ": "Aanmelden bij een organisatie, of, een organisatie verlaten waarmee u niet meer werkt.",
  "Learn More": "Meer informatie",
  "Home organization": "Thuisorganisatie",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization": "Uw thuisorganisatie is de primaire organisatie waarvoor u werkt, de organisatie die uw account beheert. U kunt uw thuisorganisatie niet verlaten",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization.": "Uw thuisorganisatie is de primaire organisatie waarvoor u werkt, de organisatie die uw account beheert. U kunt uw thuisorganisatie niet verlaten.",
  "Sign into an organization or leave an organization you no longer work with. ": "Aanmelden bij een organisatie of een organisatie verlaten waarmee u niet meer werkt.",
  "This page shows your home organization and the other organizations you're a part of.": "Op deze pagina staan uw thuisorganisatie en de andere organisaties waarvan u deel uitmaakt.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "U kunt een organisatie (die niet uw thuisorganisatie is) verlaten, maar u moet zich dan er eerst bij aanmelden. Zie het privacybeleid van {{orgName}} voor meer informatie over hoe {{orgName}} uw gegevens verwerkt.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first.": "U kunt ook een organisatie (die niet uw thuisorganisatie is) verlaten, maar u moet zich er eerst bij aanmelden.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leave organizations that you no longer work with.": "Wanneer u een organisatie verlaat, hebt u geen toegang meer tot de toepassingen, e-mails en groepen. We raden u aan alleen organisaties te verlaten waarmee u niet meer werkt.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leaving organizations that you no longer work with.": "Wanneer u een organisatie verlaat, hebt u geen toegang meer tot de toepassingen, e-mails en groepen. We raden u aan alleen organisaties te verlaten waarmee u niet meer werkt.",
  "Close": "Sluiten",
  "My Apps": "Mijn apps",
  "My Groups": "Mijn groepen",
  "Verifying your authorization to access My Profile": "Uw machtiging voor toegang tot Mijn profiel controleren",
  "Oops, seems you're not authorized to see My Groups at this time. Please contact your admin for more information.": "Helaas, het lijkt erop dat u niet bent gemachtigd om Mijn groepen op dit moment te zien. Neem contact op met uw beheerder voor meer informatie.",
  "Try clicking {{hereLink}}, instead for access to Profile": "Klik in plaats daarvan op {{hereLink}} voor toegang tot Profiel",
  "here": "hier",
  "Other organizations I work with": "Andere organisaties waarmee ik werk",
  "Sign in to an organization in order to leave.": "Meld u aan bij een organisatie om deze te verlaten.",
  "Can't leave home organization": "Kan thuisorganisatie niet verlaten",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'. '{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "U hebt geen toegang meer tot toepassingen en ontvangt geen e-mails meer van groepen en apps op {{orgName}}. {{orgName}} kan mogelijk eerder verzamelde gegevens over u behouden. Zie het privacybeleid van {{orgName}} voor meer informatie over hoe {{orgName}} uw gegevens verwerkt.",
  "Signed in": "Aangemeld",
  "Sign in to an organization or leave an organization you no longer work with. ": "Aanmelden bij een organisatie of een organisatie verlaten waarmee u niet meer werkt.",
  "Oops, seems you're not authorized to see My Profile at this time. Please contact your admin for more information.": "Helaas, het lijkt erop dat u niet bent gemachtigd om Mijn profiel op dit moment te zien. Neem contact op met uw beheerder voor meer informatie.",
  "Continue": "Doorgaan",
  "Sign out": "Afmelden",
  "profileFeatureNotEnabled": "Helaas, het lijkt erop dat de organisatie waarbij u zich wilde aanmelden de nieuwe profielervaring nog niet heeft geactiveerd. Neem contact op met de beheerder voor meer informatie.",
  "Click here to continue to the Access Panel": "Klik hier om door te gaan naar het deelvenster Toegang",
  "Oops, seems like there was a problem loading your organizations. Try refreshing the page or checking back later.": "Helaas, het lijkt erop dat er een probleem is opgetreden bij het laden van uw organisaties. Probeer de pagina te vernieuwen of controleer later opnieuw."
}