{
  "Security questions": "Beveiligingsvragen",
  "_t": "Vrijdag 08 februari 2019 14:39:20 GMT-0800 (Pacific (standaardtijd))",
  "Authenticator app": "Authenticator-app",
  "Alternative email": "Alternatief e-mailadres",
  "Phone": "Telefoon",
  "App password": "App-wachtwoord",
  "Alternate phone": "Alternatief telefoonnummer",
  "Add a method": "Een methode toevoegen",
  "Which method would you like to add?": "Welke methode wilt u toevoegen?",
  "Add alternate email": "Alternatief e-mailadres toevoegen",
  "Which email would you like to use?": "Welk e-mailadres wilt u gebruiken?",
  "Cancel": "Annuleren",
  "Enter email": "Voer uw e-mailadres in",
  "Next": "Volgende",
  "Enter code": "Code invoeren",
  "Email": "E-mail",
  "Enter the code we sent to ": "Voer de code in die is verzonden naar ",
  "Resend code": "Code opnieuw verzenden",
  "Which phone number would you like to use?": "Welk telefoonnummer wilt u gebruiken?",
  "Enter phone number": "Telefoonnummer invoeren",
  "Call": "Aanroep",
  "SMS": "Sms-bericht",
  "Call me": "Bellen",
  "Text me a code": "Stuur me een code via sms",
  "We're calling you now": "U wordt nu gebeld op",
  "Area": "Gebied",
  "United States (+1)": "Verenigde Staten ‏(‎+1)",
  "Mexico (+52)": "Mexico ‏(‎+52)",
  "Back": "Vorige",
  "XXX XXX": "XXX XXX",
  "Enter the code we sent to +": "Voer de code in die is verzonden naar +",
  "Microsoft Authenticator": "Microsoft Authenticator",
  "Authenticator App Icon": "Pictogram Authenticator-app",
  "Start by getting the app": "Download eerst de app",
  "On your phone, install the Microsoft Authenticator app.": "Installeer de Microsoft Authenticator-app op uw telefoon.",
  "After you've installed the app on your phone, select Next.": "Nadat u de app op uw telefoon hebt geïnstalleerd, selecteert u Volgende.",
  "I want to use a different authenticator app": "Ik wil een andere verificatie-app gebruiken",
  "Learn more": "Meer informatie",
  "Authenticator App Setup Icon": "Pictogram Authenticator-app installeren",
  "Set up your account": "Uw account instellen",
  "In your app, add an account and select \"Other\".": "Voeg een account toe in uw app en selecteer Overige.",
  "Authenticator App Scan Icon": "Pictogram Authenticator-app scannen",
  "Scan the QR code": "De QR-code scannen",
  "Use the app to scan this QR code. This will help pair the app with your account.": "Gebruik de app om deze QR-code te scannen. Hierdoor wordt de app aan uw account gekoppeld.",
  "Can't scan image?": "Kan de afbeelding niet worden gescand?",
  "Enter the following into your app:": "Voer de volgende gegevens in uw app in:",
  "Account name:": "Accountnaam:",
  "Secret key:": "Geheime sleutel:",
  "Account name: ": "Accountnaam:",
  "Copy account name to clipboard": "Accountnaam naar het klembord kopiëren",
  "Copied": "Gekopieerd",
  "Copy secret key to clipboard": "Geheime sleutel naar het klembord kopiëren",
  "Authenticator App enter code Icon": "Pictogram Code van Authenticator-app invoeren",
  "Enter the code shown in the Microsoft Authenticator app.": "Voer de code in die wordt weergegeven in de Microsoft Authenticator-app.",
  "Done": "Gereed",
  "Keep your account secure": "Uw account veilig houden",
  "Your organization requires you to set up {{count}} methods of proving who you are.": "Uw organisatie vereist dat u {{count}} methoden instelt om te bewijzen wie u bent.",
  "Choose a different method": "Een andere methode kiezen",
  "App": "App",
  "Save": "Opslaan",
  "Select a question": "Een vraag selecteren",
  "Answer should contain at least three characters": "Het antwoord moet ten minste drie tekens bevatten",
  "That code didn't work. Please try again.": "De code werkt niet. Probeer het opnieuw.",
  "Secret key: ": "Geheime sleutel: ",
  "Questions": "Vragen",
  "We're sorry, we ran into a problem. Please choose Next to try again.": "Er is een probleem opgetreden. Kies Volgende om het opnieuw te proberen.",
  "We're sorry, we ran into a problem. Please re-enter the code and choose Done to try again.": "Er is een probleem opgetreden. Voer de code opnieuw in en kies Gereed om het opnieuw te proberen.",
  "Unfortunately, that isn’t the right code. Please try again with a different code.": "Dat is niet de juiste code. Probeer het opnieuw met een andere code.",
  "You are blocked from performing this operation. Please contact your administrator for help.": "U mag deze bewerking niet uitvoeren. Neem contact op met uw beheerder voor hulp.",
  "You cannot use the email you sign in with. Please enter a different email.": "U kunt het e-mailadres waarmee u zich aanmeldt niet gebruiken. Geef een ander e-mailadres op.",
  "The verification code you entered does not match the code we sent you. Please try again.": "De ingevoerde verificatiecode komt niet overeen met de door ons verzonden code. Probeer het opnieuw.",
  "Delete email": "E-mail verwijderen",
  "Are you sure you'd like to delete this method?": "Weet u zeker dat u deze methode wilt verwijderen?",
  "Confirm": "Bevestigen",
  "Delete phone": "Telefoon verwijderen",
  "We're sorry, we ran into a problem. Please choose Delete to try again.": "Er is een probleem opgetreden. Kies Verwijderen om het opnieuw te proberen.",
  "We're sorry, we ran into a problem. Please choose Confirm to try again.": "Er is een probleem opgetreden. Kies Bevestigen om het opnieuw te proberen.",
  "Close": "Sluiten",
  "When prompted, allow notifications. Then add an account, and select \"Work or school\".": "Sta meldingen toe als hierom wordt gevraagd. Voeg vervolgens een account toe en kies Werk of school.",
  "Authenticator App approve notification Icon": "Pictogram Melding van Authenticator-app goedkeuren",
  "Let's try it out": "Laten we dit eens uitproberen",
  "Approve the notification we're sending to your app.": "U moet de melding die we naar uw app verzenden, goedkeuren.",
  "Resend notification": "Melding opnieuw verzenden",
  "Enter a code instead": "In plaats daarvan een code invoeren",
  "Notification approved": "Melding goedgekeurd",
  "App passwords": "App-wachtwoorden",
  "Enter a name for the app password": "Een naam invoeren voor het app-wachtwoord",
  "Enter an application name": "Een toepassingsnaam invoeren",
  "Oops, we encountered an error": "Er is een fout opgetreden",
  "You entered the wrong verification code too many times. Please try again.": "U hebt te vaak de verkeerde verificatiecode ingevoerd. Probeer het opnieuw.",
  "Unknown": "Onbekend",
  "Office phone": "Telefoon (werk)",
  "Loading security info…": "Beveiligingsgegevens laden…",
  "Add method": "Methode toevoegen",
  "No items to display.": "Er zijn geen items om weer te geven",
  "Security info": "Beveiligingsgegevens",
  "Toggle selection": "Selectie in-/uitschakelen",
  "Toggle selection for all items": "Selectie in-/uitschakelen voor alle items",
  "Edit": "Bewerken",
  "Delete": "Verwijderen",
  "Leave group": "Groep verlaten",
  "Delete security questions": "Beveiligingsvragen verwijderen",
  "Delete authentication app": "Verificatie-app verwijderen",
  "Are you sure you would like to delete this method?": "Weet u zeker dat u deze methode wilt verwijderen?",
  "Authenticator App": "Authenticator-app",
  "We just sent a code to +{{countryCode}} {{phoneNumber}}": "Er is zojuist een code verzonden naar +{{countryCode}} {{phoneNumber}}",
  "Phone verified": "Telefoon geverifieerd",
  "We're sorry, we ran into a problem. Please select Next to try again.": "Er is een probleem opgetreden. Kies Volgende om het opnieuw te proberen.",
  "We're sorry, we ran into a problem. Please select Back and try again.": "Er is een probleem opgetreden. Kies Terug en probeer het opnieuw.",
  "Enter app name": "App-naam invoeren",
  "Start by creating a name for your app password. This will help differentiate it from others.": "Begin met het maken van een naam voor uw app-wachtwoord. Hierdoor kunt u dit van andere onderscheiden.",
  "Enter app password name": "App-wachtwoordnaam invoeren",
  "Copy the password to clipboard and paste into your app.": "Kopieer het wachtwoord naar het klembord en plak het in uw app.",
  "Then return here and choose 'Next'.": "Keer vervolgens hier terug en kies Volgende.",
  "Name:": "Naam:",
  "Password:": "Wachtwoord:",
  "Copy App Password to Clipboard": "App-wachtwoord naar het klembord kopiëren",
  "Note: Keep this password in a safe place. it will not be shown again.": "Opmerking: Bewaar dit wachtwoord op een veilige plaats. Het wordt niet opnieuw weergegeven.",
  "We're sorry, we ran into a problem. Please try again.": "Er is een probleem opgetreden. Probeer het opnieuw.",
  "Your organization requires you to set up some methods of proving who you are.": "Uw organisatie vereist dat u een aantal methoden instelt om te bewijzen wie u bent.",
  "Country/region code": "Land-/regionummer",
  "Copy the password to clipboard and paste into your app. Then return here and choose 'Next'": "Kopieer het wachtwoord naar het klembord en plak het in uw app. Keer vervolgens hier terug en kies Volgende.",
  "These are the methods you use to sign into your account or reset your password.": "Dit zijn de methoden die u gebruikt om u bij uw account aan te melden of om uw wachtwoord opnieuw in te stellen.",
  "What email would you like to use?": "Welk e-mailadres wilt u gebruiken?",
  "Your method was deleted": "De methode is verwijderd",
  "Enter the code we sent to '{{this.props.registrationState.currentEmailAddress}}'": "Voer de code in die is verzonden naar {{this.props.registrationState.currentEmailAddress}}",
  "All done!": "Klaar.",
  "Default sign-in method": "Standaardaanmeldmethode",
  "Change": "Wijzigen",
  "Change default sign-in method": "Standaardaanmeldmethode wijzigen",
  "Enter the code we sent to {{emailAddress}}": "Voer de code in die is verzonden naar {{emailAddress}}",
  "Delete app password": "App-wachtwoord verwijderen",
  "Code: ": "Code: ",
  "Copy code to clipboard": "Code naar het klembord kopiëren",
  "URL: ": "URL: ",
  "Copy URL to clipboard": "URL naar het klembord kopiëren",
  "What name would you like to use?": "Welke naam wilt u gebruiken?",
  "Delete alternate phone": "Alternatief telefoonnummer verwijderen",
  "An unexpected error has occurred": "Er is een onverwachte fout opgetreden",
  "Processing": "Verwerken",
  "Choose a method": "Een methode kiezen",
  "Add": "Toevoegen",
  "Delete authenticator app": "Verificatie-app verwijderen",
  "Default sign-in method:": "Standaardaanmeldmethode:",
  "Phone - call {{phoneNumber}}": "Telefoon - {{phoneNumber}} bellen",
  "Which method would you like to use to sign in?": "Welke methode wilt u gebruiken voor aanmelding?",
  "Phone - text {{phoneNumber}}": "Telefoon - sms sturen naar {{phoneNumber}}",
  "Microsoft Authenticator - notification": "Microsoft Authenticator - Melding",
  "Authenticator app or hardware token - code": "Authenticator-app of hardwaretoken - Code",
  "Your default sign-in method was updated": "De standaardaanmeldmethode is bijgewerkt",
  "Change default method": "Standaardmethode wijzigen",
  "There was a problem updating your default sign-in method.": "Er is een probleem opgetreden bij het bijwerken van uw standaardaanmeldmethode.",
  "Choose a different method ": "Een andere methode kiezen ",
  "Which method would you like to use?": "Welke methode wilt u gebruiken?",
  "Alt - Phone Call": "Alt - Telefoonoproep",
  "Mobile Phone Call": "Mobiel telefoongesprek",
  "There was a problem deleting the authentication method.": "Er is een probleem opgetreden bij het verwijderen van de verificatiemethode.",
  "Authenticator App - Notification & Code": "Authenticator-app - Melding en code",
  "Mobile Phone - Call & SMS": "Mobiele telefoon - Gesprek en sms",
  "Is this info up to date?": "Is deze informatie actueel?",
  "This is how you can prove who you are when you sign in or lose your password.": "Op deze manier kunt u bewijzen wie u bent als u zich aanmeldt of uw wachtwoord kwijtraakt.",
  "Ok": "OK",
  "It's important to keep your security info up to date.": "Het is belangrijk dat uw beveiligingsgegevens actueel zijn.",
  "Your session has timed out": "Er is een time-out opgetreden voor uw sessie",
  "Sign in": "Aanmelden",
  "Your session timed out. Sign in to continue setting up your security info.": "Er is een time-out opgetreden voor de sessie. Meld u aan om door te gaan met het instellen van de beveiligingsgegevens.",
  "You can't use the same answer more than once.": "U kunt hetzelfde antwoord niet meerdere keren gebruiken.",
  "It looks like we weren't able to reach your app. Please resend the notification to try again.": "Uw app is kennelijk niet bereikbaar. Stuur de melding nogmaals en probeer het opnieuw.",
  "Security Questions": "Beveiligingsvragen",
  "Copy and paste this information into your app": "Deze informatie kopiëren en in uw app plakken",
  "Copy": "Kopiëren",
  "We just sent a code to {{emailAddress}}": "Er is zojuist een code verzonden naar {{emailAddress}}",
  "Alternate Phone": "Alternatief telefoonnummer",
  "Hardware token": "Hardwaretoken",
  "Download now": "Nu downloaden",
  "Enter the code shown in the Authenticator app.": "Voer de code in die wordt weergegeven in de Authenticator-app.",
  "Refresh page": "Pagina vernieuwen",
  "Please refresh the page to delete the Authenticator App.": "Vernieuw de pagina om de Authenticator-app te verwijderen.",
  "We're still setting up things. Please refresh the page to delete the Authenticator App.": "Er worden nog instellingen toegepast. Vernieuw de pagina om de Authenticator-app te verwijderen.",
  "Call answered": "Aanroep beantwoord",
  "We're calling +{{countryCode}} {{phoneNumber}} now.": "Er wordt op dit moment gebeld naar +{{countryCode}} {{phoneNumber}}.",
  "Success!": "Voltooid",
  "Great job! You have successfully set up your security info. Choose \"Done\" to continue signing in.": "De beveiligingsgegevens zijn ingesteld. Kies Gereed om door te gaan met de aanmelding.",
  "Enter the 6-digit code shown in the Authenticator app.": "Voer de code van zes cijfers in die wordt weergegeven in de Authenticator-app.",
  "Use the Microsoft Authenticator app to scan the QR code. This will connect the Microsoft Authenticator app with your account.": "Gebruik de Microsoft Authenticator-app om de QR-code te scannen. Hierdoor wordt de Microsoft Authenticator-app verbonden met uw account.",
  "Use the Authenticator app to scan the QR code. This will connect the Authenticator app with your account.": "U gebruikt de Authenticator-app om de QR-code te scannen. Hierdoor wordt de Authenticator-app verbonden met uw account.",
  "Use the Microsoft Authenticator app to scan the QR code.": "Gebruik de Microsoft Authenticator-app om de QR-code te scannen.",
  "This will connect the Microsoft Authenticator app with your account.": "Hiermee wordt verbinding gemaakt tussen de Microsoft Authenticator-app en uw account.",
  "After you install the Microsoft Authenticator app on your device, choose \"Next\".": "Nadat u de app Microsoft Authenticator op uw apparaat hebt geïnstalleerd, kiest u Volgende.",
  "Use the authenticator app to scan the QR code. This will connect your authenticator app with your account.": "Gebruik de Authenticator-app om de QR-code te scannen. Hierdoor wordt de Authenticator-app verbonden met uw account.",
  "After you scan the QR code, choose \"Next\".": "Nadat u de QR-code hebt gescand, kiest u Volgende.",
  "Enter the 6-digit code shown in the Microsoft Authenticator app.": "Voer de code van zes cijfers in die wordt weergegeven in de Microsoft Authenticator-app.",
  "We're sorry, we ran into a problem. Please choose \"Next\" to try again.": "Er is een probleem opgetreden. Kies Volgende om het opnieuw te proberen.",
  "We're sorry, we ran into a problem. Please re-enter the code and choose \"Done\" to try again.": "Er is een probleem opgetreden. Voer de code opnieuw in en kies Gereed om het opnieuw te proberen.",
  "You cannot use an email from your organization. Please enter an alternate email address.": "U kunt geen e-mailadres van uw organisatie gebruiken. Voer een alternatief e-mailadres in.",
  "The code you entered does not match the code we sent you. Enter a different code and try again.": "De ingevoerde code komt niet overeen met de code die naar u is verzonden. Voer een andere code in en probeer het opnieuw.",
  "We're sorry, we ran into a problem. Please select \"Next\" to try again.": "Er is een probleem opgetreden. Kies Volgende om het opnieuw te proberen.",
  "We're sorry, we ran into a problem. Please select \"Back\" and try again.": "Er is een probleem opgetreden. Kies Terug en probeer het opnieuw.",
  "The code you entered does not match the code we sent you. Please enter a different code.": "De ingevoerde code komt niet overeen met de code die naar u is verzonden. Voer een andere code in.",
  "We're sorry, we ran into a problem. Please choose \"Save\" to try again.": "Er is een probleem opgetreden. Kies Opslaan om het opnieuw te proberen.",
  "The code you entered is incorrect. Enter a different code and try again.": "De ingevoerde code is onjuist. Voer een andere code in en probeer het opnieuw.",
  "We weren't able to reach you through the Microsoft Authenticator app on your device. Please choose \"Resend notification\" to try again.": "U was niet bereikbaar via de Microsoft Authenticator-app op uw apparaat. Kies Melding opnieuw verzenden en probeer het opnieuw.",
  "What name would you like to use? Minimum length is 8 characters.": "Welke naam wilt u gebruiken? De minimumlengte is acht tekens.",
  "The code you entered is no longer valid. Choose \"Resend code\" to get a new code. ": "De ingevoerde code is niet meer geldig. Kies Code opnieuw verzenden om een nieuwe code te ontvangen. ",
  "You entered the wrong code too many times. Choose \"Resend code\" to get a new code.": "U hebt te vaak een onjuiste code ingevoerd. Kies Code opnieuw verzenden om een nieuwe code te ontvangen.",
  "I want to set up a different method": "Ik wil een andere methode instellen",
  "Skip setup": "Installatie overslaan",
  "Oops, it looks like your administrator hasn’t enabled this experience for you. Please choose \"Continue\" to view your profile.": "Uw beheerder heeft deze ervaring kennelijk nog niet voor u ingeschakeld. Kies Doorgaan om uw profiel weer te geven.",
  "Oops, it looks like your administrator hasn’t enabled this experience for you. Please choose \"Continue\" to view your security info.": "Uw beheerder heeft deze ervaring kennelijk nog niet voor u ingeschakeld. Kies Doorgaan om uw beveiligingsgegevens weer te geven."
}