{
  "My Profile": "O Meu Perfil",
  "_t": "Ter 25 Set 2018 20:14:35 GMT-0700 (Hora de Verão do Pacífico)",
  "ProfileHome": "ProfileHome",
  "Organizations": "Organizações",
  "Devices": "Dispositivos",
  "DeviceList": "DeviceList",
  "Profile": "Perfil",
  "SignOutEverywhere": "SignOutEverywhere",
  "Overview": "Descrição geral",
  "These are your current organizations.": "Estas são as suas organizações atuais.",
  "Name": "Nome",
  "Managed": "Gerido",
  "Leave Organization": "Deixar Organização",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}": "Já não vai ter acesso a aplicações ou receber e-mails de grupos e aplicações na {{orgName}}",
  "{{orgName}} may continue to retain previously collected data about you. See {{orgName}}'s privacy policies to learn more about how {{orgName}} handles your data.": "{{orgName}} poderá continuar a manter dados recolhidos anteriormente sobre si. Veja as políticas de privacidade de {{orgName}} para saber mais sobre como a {{orgName}} processa os seus dados.",
  "Leave {{orgName}}?": "Abandonar {{orgName}}?",
  "Privacy": "Privacidade",
  "If you have lost a device or no longer use it, you should disable it so that no one else can gain access to it. If you need to re-enable the device, contact your admin.": "Se perder um dispositivo ou já não o utiliza, deve desativá-lo de modo a que mais ninguém possa aceder ao mesmo. Se precisar de voltar a ativar o dispositivo, contacte o seu administrador.",
  "If you are no longer working within an organization, you can leave it.": "Se já não estiver a trabalhar numa organização, pode abandoná-la.",
  "Leave organization": "Sair da organização",
  "Disable this organization?": "Desativar esta organização?",
  "Current": "Atual",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}.": "Já não vai ter acesso a aplicações ou receber e-mails de grupos e aplicações na {{orgName}}.",
  "Leave": "Sair",
  "current": "atual",
  "Currently signed in": "Com sessão iniciada",
  "The Device ID is a unique identifier of your device": "O ID de Dispositivo é um identificador exclusivo do seu dispositivo",
  "Some details, like your name and job title, may be provided by your IT or human resources department. If you want to update those details, contact them or your admin.": "Alguns detalhes, como o seu nome e cargo, poderão ser fornecidos pelo seu departamento de recursos humanos ou TI. Se quiser atualizar esses detalhes, contacte-os ou o seu administrador.",
  "Sign in": "Iniciar sessão",
  "No guest organizations.": "Sem organizações de convidados.",
  "No current organization.": "Sem organização atual.",
  "All organizations": "Todas as organizações",
  "Currently signed into": "Com sessão iniciada em",
  "Other": "Outro",
  "Home": "Home Page",
  "Recent Activity": "Atividade Recente",
  "Security info": "Informações de segurança",
  "Recent activity": "Atividade recente",
  "'{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "\"{{orgName}}\" poderá continuar a manter dados recolhidos anteriormente sobre si. Veja as políticas de privacidade da \"{{orgName}}\" para saber mais sobre como a \"{{orgName}}\" processa os seus dados.",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'.": "Já não vai ter acesso a aplicações ou receber e-mails de grupos e aplicações na \"{{orgName}}\".",
  "Leave '{{orgName}}'?": "Abandonar \"{{orgName}}\"?",
  "Sign into an organization, or, leave an organization you no longer work with. ": "Inicie sessão numa organização ou abandone uma organização com a qual já não trabalha.",
  "Learn More": "Mais Informações",
  "Home organization": "Organização principal",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization": "A sua organização principal é a organização primária para a qual trabalha, a que gere a sua conta. Não é possível abandonar a sua organização principal",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization.": "A sua organização principal é a organização primária para a qual trabalha, a que gere a sua conta. Não é possível abandonar a sua organização principal.",
  "Sign into an organization or leave an organization you no longer work with. ": "Inicie sessão numa organização ou abandone uma organização com a qual já não trabalha.",
  "This page shows your home organization and the other organizations you're a part of.": "Esta página mostra a sua organização principal e as outras organizações de que faz parte.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Também pode abandonar uma organização (que não seja a organização principal), mas tem de iniciar sessão na mesma primeiro. Consulte as políticas de privacidade da \"{{orgName}}\" para saber mais sobre como a \"{{orgName}}\" processa os seus dados.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first.": "Também pode abandonar uma organização (que não seja a organização principal), mas tem de iniciar sessão na mesma primeiro.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leave organizations that you no longer work with.": "Abandonar uma organização fará com que perca o acesso às respetivas aplicações, e-mails e grupos. Recomendamos que apenas abandone organizações com as quais deixará de trabalhar.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leaving organizations that you no longer work with.": "Abandonar uma organização fará com que perca o acesso às respetivas aplicações, e-mails e grupos. Recomendamos que apenas abandone organizações com as quais deixará de trabalhar.",
  "Close": "Fechar",
  "My Apps": "As Minhas Aplicações",
  "My Groups": "Os Meus Grupos",
  "Verifying your authorization to access My Profile": "A verificar a sua autorização para aceder a O Meu Perfil",
  "Oops, seems you're not authorized to see My Groups at this time. Please contact your admin for more information.": "Ups, parece que não está autorizado a ver Os Meus Grupos neste momento. Contacte o seu administrador para obter mais informações.",
  "Try clicking {{hereLink}}, instead for access to Profile": "Tente clicar em {{hereLink}} para aceder ao Perfil",
  "here": "aqui",
  "Other organizations I work with": "Outras organizações com as quais trabalho",
  "Sign in to an organization in order to leave.": "Inicie sessão numa organização para sair.",
  "Can't leave home organization": "Não é possível abandonar a organização principal",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'. '{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Já não vai ter acesso a aplicações ou receber e-mails de grupos e aplicações na \"{{orgName}}\". A \"{{orgName}}\" pode continuar a reter dados recolhidos anteriormente sobre si. Veja as políticas de privacidade da \"{{orgName}}\" para saber mais sobre como a \"{{orgName}}\" processa os seus dados.",
  "Signed in": "Sessão iniciada",
  "Sign in to an organization or leave an organization you no longer work with. ": "Inicie sessão numa organização ou abandone uma organização com a qual já não trabalha.",
  "Oops, seems you're not authorized to see My Profile at this time. Please contact your admin for more information.": "Ups, parece que não está autorizado a ver O Meu Perfil neste momento. Contacte o seu administrador para obter mais informações.",
  "Continue": "Continuar",
  "Sign out": "Terminar sessão",
  "profileFeatureNotEnabled": "Ups, parece que a organização em que tentou iniciar sessão não tem a nova experiência de perfil ativada neste momento. Contacte o seu administrador para obter mais informações.",
  "Click here to continue to the Access Panel": "Clique aqui para avançar para o Painel de Acesso",
  "Oops, seems like there was a problem loading your organizations. Try refreshing the page or checking back later.": "Ups, parece que ocorreu um problema ao carregar as suas organizações. Tente atualizar a página ou a consultá-la mais tarde."
}