{
  "Security questions": "Domande di sicurezza",
  "_t": "Ven 08 feb 2019 14:39:20 GMT-0800 (Ora solare Pacifico)",
  "Authenticator app": "App Authenticator",
  "Alternative email": "Indirizzo di posta elettronica alternativo",
  "Phone": "Telefono",
  "App password": "Password dell'app",
  "Alternate phone": "Telefono alternativo",
  "Add a method": "Aggiungi un metodo",
  "Which method would you like to add?": "Specificare il metodo da aggiungere.",
  "Add alternate email": "Aggiungi un indirizzo di posta elettronica alternativo",
  "Which email would you like to use?": "Specificare l'indirizzo di posta elettronica da usare.",
  "Cancel": "Annulla",
  "Enter email": "Immetti un indirizzo e-mail",
  "Next": "Avanti",
  "Enter code": "Immettere il codice",
  "Email": "Posta elettronica",
  "Enter the code we sent to ": "Immettere il codice inviato a ",
  "Resend code": "Invia di nuovo il codice",
  "Which phone number would you like to use?": "Specificare il numero di telefono da usare.",
  "Enter phone number": "Immettere il numero di telefono",
  "Call": "Chiamata",
  "SMS": "SMS",
  "Call me": "Chiama",
  "Text me a code": "Invia un SMS",
  "We're calling you now": "L'utente verrà chiamato adesso",
  "Area": "Area",
  "United States (+1)": "Stati Uniti (+1)",
  "Mexico (+52)": "Messico (+52)",
  "Back": "Indietro",
  "XXX XXX": "XXX XXX",
  "Enter the code we sent to +": "Immettere il codice inviato a +",
  "Microsoft Authenticator": "Microsoft Authenticator",
  "Authenticator App Icon": "Icona dell'app Authenticator",
  "Start by getting the app": "Ottenere prima di tutto l'app",
  "On your phone, install the Microsoft Authenticator app.": "Nel telefono installare l'app Microsoft Authenticator.",
  "After you've installed the app on your phone, select Next.": "Dopo l'installazione dell'app nel telefono, selezionare Avanti.",
  "I want to use a different authenticator app": "Voglio usare un'app di autenticazione diversa",
  "Learn more": "Altre informazioni",
  "Authenticator App Setup Icon": "Icona di configurazione dell'app Authenticator",
  "Set up your account": "Configura l'account",
  "In your app, add an account and select \"Other\".": "Nell'app aggiungere un account e selezionare \"Altro\".",
  "Authenticator App Scan Icon": "Icona dell'analisi dell'app Authenticator",
  "Scan the QR code": "Esegui la scansione del codice a matrice",
  "Use the app to scan this QR code. This will help pair the app with your account.": "Usare l'app per eseguire la scansione del codice a matrice, in modo da semplificare l'associazione dell'app all'account.",
  "Can't scan image?": "Non è possibile digitalizzare l'immagine?",
  "Enter the following into your app:": "Immettere le informazioni seguenti nell'app:",
  "Account name:": "Nome account:",
  "Secret key:": "Chiave privata:",
  "Account name: ": "Nome account: ",
  "Copy account name to clipboard": "Copia il nome dell'account negli Appunti",
  "Copied": "Copiato",
  "Copy secret key to clipboard": "Copia la chiave privata negli Appunti",
  "Authenticator App enter code Icon": "Icona di immissione codice dell'app Authenticator",
  "Enter the code shown in the Microsoft Authenticator app.": "Immettere il codice mostrato nell'app Microsoft Authenticator.",
  "Done": "Fine",
  "Keep your account secure": "Proteggi l'account",
  "Your organization requires you to set up {{count}} methods of proving who you are.": "L'organizzazione richiede la configurazione di {{count}} metodi per la dimostrazione dell'identità dell'utente.",
  "Choose a different method": "Scegliere un metodo diverso",
  "App": "App",
  "Save": "Salva",
  "Select a question": "Selezionare un'opzione",
  "Answer should contain at least three characters": "La risposta deve contenere almeno tre caratteri",
  "That code didn't work. Please try again.": "Il codice non ha funzionato. Riprovare.",
  "Secret key: ": "Chiave privata: ",
  "Questions": "Domande",
  "We're sorry, we ran into a problem. Please choose Next to try again.": "Si è verificato un problema. Per riprovare, scegliere Avanti.",
  "We're sorry, we ran into a problem. Please re-enter the code and choose Done to try again.": "Si è verificato un problema. Immettere di nuovo il codice e scegliere Fine per riprovare.",
  "Unfortunately, that isn’t the right code. Please try again with a different code.": "Il codice usato non è corretto. Riprovare con un codice diverso.",
  "You are blocked from performing this operation. Please contact your administrator for help.": "Non si è autorizzati a eseguire questa operazione. Per assistenza, contattare l'amministratore.",
  "You cannot use the email you sign in with. Please enter a different email.": "Non è possibile usare l'indirizzo di posta elettronica con cui si esegue l'accesso. Immettere un indirizzo di posta elettronica diverso.",
  "The verification code you entered does not match the code we sent you. Please try again.": "Il codice di verifica immesso non corrisponde al codice inviato. Riprovare.",
  "Delete email": "Elimina messaggio di posta elettronica",
  "Are you sure you'd like to delete this method?": "Eliminare il metodo?",
  "Confirm": "Conferma",
  "Delete phone": "Elimina il telefono",
  "We're sorry, we ran into a problem. Please choose Delete to try again.": "Si è verificato un problema. Per riprovare, scegliere Elimina.",
  "We're sorry, we ran into a problem. Please choose Confirm to try again.": "Si è verificato un problema. Scegliere Conferma per riprovare.",
  "Close": "Chiudi",
  "When prompted, allow notifications. Then add an account, and select \"Work or school\".": "Quando richiesto, consentire le notifiche. Aggiungere quindi un account e selezionare \"Account aziendale o dell'istituto di istruzione\".",
  "Authenticator App approve notification Icon": "Icona di approvazione della notifica dell'app Authenticator",
  "Let's try it out": "Prova",
  "Approve the notification we're sending to your app.": "Approvare la notifica che verrà inviata all'app.",
  "Resend notification": "Invia di nuovo la notifica",
  "Enter a code instead": "Immettere un codice",
  "Notification approved": "La notifica è stata approvata",
  "App passwords": "Password dell'app",
  "Enter a name for the app password": "Immettere un nome per la password dell'app",
  "Enter an application name": "Immettere il nome dell'applicazione",
  "Oops, we encountered an error": "Si è verificato un errore",
  "You entered the wrong verification code too many times. Please try again.": "Un codice di verifica errato è stato immesso troppe volte. Riprovare.",
  "Unknown": "Sconosciuto",
  "Office phone": "Telefono ufficio",
  "Loading security info…": "Caricamento delle informazioni di sicurezza…",
  "Add method": "Aggiungi metodo",
  "No items to display.": "Non ci sono elementi da visualizzare.",
  "Security info": "Informazione di sicurezza",
  "Toggle selection": "Attiva/Disattiva la selezione",
  "Toggle selection for all items": "Attiva/Disattiva la selezione per tutti gli elementi",
  "Edit": "Modifica",
  "Delete": "Elimina",
  "Leave group": "Lascia gruppo",
  "Delete security questions": "Elimina le domande di sicurezza",
  "Delete authentication app": "Elimina l'app di autenticazione",
  "Are you sure you would like to delete this method?": "Eliminare questo metodo?",
  "Authenticator App": "App Authenticator",
  "We just sent a code to +{{countryCode}} {{phoneNumber}}": "Un codice è stato appena inviato a +{{countryCode}} {{phoneNumber}}",
  "Phone verified": "Telefono verificato",
  "We're sorry, we ran into a problem. Please select Next to try again.": "Si è verificato un problema. Selezionare Avanti per riprovare.",
  "We're sorry, we ran into a problem. Please select Back and try again.": "Si è verificato un problema. Selezionare Indietro e riprovare.",
  "Enter app name": "Immettere il nome dell'app",
  "Start by creating a name for your app password. This will help differentiate it from others.": "Creare prima di tutto un nome per la password dell'app, in modo da differenziarla dalle altre password.",
  "Enter app password name": "Immettere il nome della password dell'app",
  "Copy the password to clipboard and paste into your app.": "Copiare la password negli Appunti e incollarla nell'app.",
  "Then return here and choose 'Next'.": "Tornare quindi qui e scegliere 'Avanti'.",
  "Name:": "Nome:",
  "Password:": "Password:",
  "Copy App Password to Clipboard": "Copia la password dell'app negli Appunti",
  "Note: Keep this password in a safe place. it will not be shown again.": "Nota: conservare la password in una posizione sicura. Non verrà mostrata di nuovo.",
  "We're sorry, we ran into a problem. Please try again.": "Si è verificato un problema. Riprovare.",
  "Your organization requires you to set up some methods of proving who you are.": "L'organizzazione richiede la configurazione di alcuni metodi per la dimostrazione dell'identità dell'utente.",
  "Country/region code": "Codice paese/area geografica",
  "Copy the password to clipboard and paste into your app. Then return here and choose 'Next'": "Copiare la password negli Appunti e incollarla nell'app, quindi tornare qui e scegliere 'Avanti'",
  "These are the methods you use to sign into your account or reset your password.": "Questi sono i metodi usati per accedere all'account o reimpostare la password.",
  "What email would you like to use?": "Specificare l'indirizzo di posta elettronica da usare.",
  "Your method was deleted": "Il metodo è stato eliminato",
  "Enter the code we sent to '{{this.props.registrationState.currentEmailAddress}}'": "Immettere il codice inviato a '{{this.props.registrationState.currentEmailAddress}}'",
  "All done!": "Operazione completata",
  "Default sign-in method": "Metodo di accesso predefinito",
  "Change": "Cambia",
  "Change default sign-in method": "Cambia il metodo di accesso predefinito",
  "Enter the code we sent to {{emailAddress}}": "Immettere il codice inviato a {{emailAddress}}",
  "Delete app password": "Elimina la password dell'app",
  "Code: ": "Codice: ",
  "Copy code to clipboard": "Copia il codice negli Appunti",
  "URL: ": "URL: ",
  "Copy URL to clipboard": "Copia l'URL negli Appunti",
  "What name would you like to use?": "Specificare il nome da usare.",
  "Delete alternate phone": "Elimina il telefono alternativo",
  "An unexpected error has occurred": "Si è verificato un errore imprevisto",
  "Processing": "Elaborazione in corso",
  "Choose a method": "Scegliere un metodo",
  "Add": "Aggiungi",
  "Delete authenticator app": "Elimina l'app di autenticazione",
  "Default sign-in method:": "Metodo di accesso predefinito:",
  "Phone - call {{phoneNumber}}": "Telefono - Chiamata a {{phoneNumber}}",
  "Which method would you like to use to sign in?": "Specificare il metodo da usare per l'accesso.",
  "Phone - text {{phoneNumber}}": "Telefono - SMS a {{phoneNumber}}",
  "Microsoft Authenticator - notification": "Microsoft Authenticator - Notifica",
  "Authenticator app or hardware token - code": "App Authenticator o token hardware - Codice",
  "Your default sign-in method was updated": "Il metodo di accesso predefinito è stato aggiornato",
  "Change default method": "Cambia il metodo predefinito",
  "There was a problem updating your default sign-in method.": "Si è verificato un problema durante l'aggiornamento del metodo di accesso predefinito.",
  "Choose a different method ": "Scegliere un metodo diverso ",
  "Which method would you like to use?": "Specificare il metodo da usare.",
  "Alt - Phone Call": "Opzione alternativa - Telefonata",
  "Mobile Phone Call": "Chiamata a telefono cellulare",
  "There was a problem deleting the authentication method.": "Si è verificato un problema durante l'eliminazione del metodo di autenticazione.",
  "Authenticator App - Notification & Code": "App Authenticator - Notifica e codice",
  "Mobile Phone - Call & SMS": "Cellulare - Chiamata e SMS",
  "Is this info up to date?": "Le informazioni sono aggiornate?",
  "This is how you can prove who you are when you sign in or lose your password.": "Questo approccio consente di dimostrare la propria identità quando si accede o si perde la password.",
  "Ok": "OK",
  "It's important to keep your security info up to date.": "È importante mantenere aggiornate le informazioni di sicurezza.",
  "Your session has timed out": "Si è verificato il timeout della sessione",
  "Sign in": "Accedi",
  "Your session timed out. Sign in to continue setting up your security info.": "Si è verificato il timeout della sessione. Accedere per continuare a configurare le informazioni sicurezza.",
  "You can't use the same answer more than once.": "Non è possibile usare la stessa risposta più di una volta.",
  "It looks like we weren't able to reach your app. Please resend the notification to try again.": "Non è stato possibile raggiungere l'app. Inviare di nuovo la notifica per riprovare.",
  "Security Questions": "Domande di sicurezza",
  "Copy and paste this information into your app": "Copia e incolla queste informazioni nell'app",
  "Copy": "Copia",
  "We just sent a code to {{emailAddress}}": "Un codice è stato appena inviato a {{emailAddress}}",
  "Alternate Phone": "Telefono alternativo",
  "Hardware token": "Token hardware",
  "Download now": "Scarica ora",
  "Enter the code shown in the Authenticator app.": "Immettere il codice mostrato nell'app Authenticator.",
  "Refresh page": "Aggiorna la pagina",
  "Please refresh the page to delete the Authenticator App.": "Aggiornare la pagina per eliminare l'app Authenticator.",
  "We're still setting up things. Please refresh the page to delete the Authenticator App.": "La configurazione è ancora in corso. Aggiornare la pagina per eliminare l'app Authenticator.",
  "Call answered": "La chiamata ha ottenuto risposta",
  "We're calling +{{countryCode}} {{phoneNumber}} now.": "È in corso la chiamata a +{{countryCode}} {{phoneNumber}}.",
  "Success!": "Operazione riuscita",
  "Great job! You have successfully set up your security info. Choose \"Done\" to continue signing in.": "Le informazioni di sicurezza sono state configurate. Scegliere \"Fine\" per continuare la procedura di accesso.",
  "Enter the 6-digit code shown in the Authenticator app.": "Immettere il codice a 6 cifre mostrato nell'app Authenticator.",
  "Use the Microsoft Authenticator app to scan the QR code. This will connect the Microsoft Authenticator app with your account.": "Usare l'app Microsoft Authenticator per eseguire la scansione del codice a matrice. L'app Microsoft Authenticator verrà connessa all'account.",
  "Use the Authenticator app to scan the QR code. This will connect the Authenticator app with your account.": "Usare l'app Authenticator per eseguire la scansione del codice a matrice. L'app Authenticator verrà connessa all'account.",
  "Use the Microsoft Authenticator app to scan the QR code.": "Usare l'app Microsoft Authenticator per eseguire la scansione del codice a matrice.",
  "This will connect the Microsoft Authenticator app with your account.": "L'app Microsoft Authenticator verrà connessa all'account.",
  "After you install the Microsoft Authenticator app on your device, choose \"Next\".": "Dopo l'installazione dell'app Microsoft Authenticator nel dispositivo, scegliere \"Avanti\".",
  "Use the authenticator app to scan the QR code. This will connect your authenticator app with your account.": "Usare l'app Authenticator per eseguire la scansione del codice a matrice. L'app Authenticator verrà connessa all'account.",
  "After you scan the QR code, choose \"Next\".": "Dopo la scansione del codice a matrice, scegliere \"Avanti\".",
  "Enter the 6-digit code shown in the Microsoft Authenticator app.": "Immettere il codice a 6 cifre mostrato nell'app Microsoft Authenticator.",
  "We're sorry, we ran into a problem. Please choose \"Next\" to try again.": "Si è verificato un problema. Scegliere \"Avanti\" per riprovare.",
  "We're sorry, we ran into a problem. Please re-enter the code and choose \"Done\" to try again.": "Si è verificato un problema. Immettere di nuovo il codice e scegliere \"Fine\" per riprovare.",
  "You cannot use an email from your organization. Please enter an alternate email address.": "Non è possibile usare un indirizzo di posta elettronica dell'organizzazione. Immettere un indirizzo di posta elettronica alternativo.",
  "The code you entered does not match the code we sent you. Enter a different code and try again.": "Il codice immesso non corrisponde al codice inviato all'utente. Immettere un codice diverso e riprovare.",
  "We're sorry, we ran into a problem. Please select \"Next\" to try again.": "Si è verificato un problema. Selezionare \"Avanti\" per riprovare.",
  "We're sorry, we ran into a problem. Please select \"Back\" and try again.": "Si è verificato un problema. Selezionare \"Indietro\" e riprovare.",
  "The code you entered does not match the code we sent you. Please enter a different code.": "Il codice immesso non corrisponde al codice inviato all'utente. Immettere un codice diverso.",
  "We're sorry, we ran into a problem. Please choose \"Save\" to try again.": "Si è verificato un problema. Scegliere \"Salva\" per riprovare.",
  "The code you entered is incorrect. Enter a different code and try again.": "Il codice immesso non è corretto. Immettere un codice diverso e riprovare.",
  "We weren't able to reach you through the Microsoft Authenticator app on your device. Please choose \"Resend notification\" to try again.": "Non è stato possibile raggiungere l'utente tramite l'app Microsoft Authenticator nel dispositivo. Scegliere \"Invia di nuovo la notifica\" per riprovare.",
  "What name would you like to use? Minimum length is 8 characters.": "Specificare il nome da usare. La lunghezza minima è 8 caratteri.",
  "The code you entered is no longer valid. Choose \"Resend code\" to get a new code. ": "Il codice immesso non è più valido. Scegliere \"Invia di nuovo il codice\" per ottenere un nuovo codice. ",
  "You entered the wrong code too many times. Choose \"Resend code\" to get a new code.": "Il codice errato è stato immesso troppe volte. Scegliere \"Invia di nuovo il codice\" per ottenere un nuovo codice.",
  "I want to set up a different method": "Si vuole configurare un metodo diverso",
  "Skip setup": "Ignora la configurazione",
  "Oops, it looks like your administrator hasn’t enabled this experience for you. Please choose \"Continue\" to view your profile.": "L'amministratore non ha abilitato questa esperienza. Scegliere \"Continua\" per visualizzare il profilo.",
  "Oops, it looks like your administrator hasn’t enabled this experience for you. Please choose \"Continue\" to view your security info.": "L'amministratore non ha abilitato questa esperienza. Scegliere \"Continua\" per visualizzare le informazioni di sicurezza."
}