{
  "My Apps": "App personali",
  "_t": "Mar 11 dic 2018 13:28:09 GMT-0800 (Ora solare Pacifico)",
  "My Groups": "Gruppi personali",
  "Sign-Ins": "Accessi",
  "All Activity": "Tutte le attività",
  "Suspicious Activity": "Attività sospetta",
  "Normal Activity": "Attività normali",
  "Successful sign-in": "L'accesso è stato completato",
  "Device/Platform": "Dispositivo/Piattaforma",
  "Browser": "Browser",
  "Session activity": "Attività della sessione",
  "This wasn't me": "Non sono stato io",
  "This was me": "Sono stato io",
  "Map": "Mapping",
  "IP": "IP",
  "What is this?": "Cos'è?",
  "App accessed": "App a cui è stato eseguito l'accesso",
  "Account": "Account",
  "Loading sign-in activity…": "Caricamento delle attività di accesso…",
  "Unsuccessful sign-in": "L'accesso non è riuscito",
  "No sign-in activity to display.": "Non sono presenti attività di accesso da visualizzare.",
  "No suspicious sign-in activity to display.": "Non sono presenti attività di accesso sospette da visualizzare.",
  "No normal sign-in activity to display.": "Non sono presenti attività di accesso normali da visualizzare.",
  "My Sign": "Accesso personale",
  "My Sign-Ins": "Accessi personali",
  "Recent Activity": "Attività recenti",
  "Reset your Password": "Reimposta la password",
  "Loading sign-in location map…": "Caricamento della mappa delle posizioni di accesso…",
  "Additional verification required": "La verifica aggiuntiva è necessaria",
  "Additional verification completed": "La verifica aggiuntiva è stata completata",
  "Additional verification completed by external provider": "La verifica aggiuntiva è stata completata dal provider esterno",
  "Redirected to external provider for additional verification": "È stato eseguito il reindirizzamento al provider esterno per la verifica aggiuntiva",
  "Redirected for additional verification": "È stato eseguito il reindirizzamento per la verifica aggiuntiva",
  "Additional verification failed": "La verifica aggiuntiva non è riuscita",
  "Additional verification failed, invalid authentication": "La verifica aggiuntiva non è riuscita, l'autenticazione non è valida",
  "Additional verification failed, phone call went to voicemail": "La verifica aggiuntiva non è riuscita, la telefonata è passata alla segreteria",
  "Additional verification failed, invalid code": "La verifica aggiuntiva non è riuscita, il codice non è valido",
  "Additional verification failed, user hung up the phone call": "La verifica aggiuntiva non è riuscita, l'utente ha interrotto la chiamata",
  "Additional verification failed, unable to reach the user’s phone": "La verifica aggiuntiva non è riuscita, non è possibile raggiungere il telefono dell'utente",
  "Additional verification failed, invalid code entered too many times": "La verifica aggiuntiva non è riuscita, è stato immesso troppe volte un codice non valido",
  "Additional verification failed, user declined the authentication": "La verifica aggiuntiva non è riuscita, l'utente ha rifiutato l'autenticazione",
  "Additional verification failed, service error": "La verifica aggiuntiva non è riuscita, errore del servizio",
  "Additional verification failed, unable to send the mobile app notification": "La verifica aggiuntiva non è riuscita, non è possibile inviare la notifica all'app per dispositivi mobili",
  "Additional verification failed, user does not have any authentication methods registered": "La verifica aggiuntiva non è riuscita, l'utente finale non ha registrato alcun metodo di autenticazione",
  "Additional verification failed, phone number has an invalid format": "La verifica aggiuntiva non è riuscita, il formato del numero di telefono non è valido",
  "Additional verification failed, user did not respond to mobile app notification": "La verifica aggiuntiva non è riuscita, l'utente non ha risposto alla notifica dell'app per dispositivi mobili",
  "Additional verification failed, user entered incorrect PIN": "La verifica aggiuntiva non è riuscita, l'utente ha immesso il PIN errato",
  "Additional verification failed, user is blocked": "La verifica aggiuntiva non è riuscita, l'utente è bloccato",
  "Additional verification failed, code already used": "La verifica aggiuntiva non è riuscita, il codice è già stato usato",
  "Additional verification failed, misconfiguration": "La verifica aggiuntiva non è riuscita, errore di configurazione",
  "Additional verification failed, user never entered the verification code": "La verifica aggiuntiva non è riuscita, l'utente non ha mai immesso il codice di verifica",
  "You should recognize each of these recent activities. If one looks unfamiliar, reset your password.": "Tutte le attività recenti dovrebbero essere riconosciute dall'utente. Se un'attività sembra insolita, reimpostare la password.",
  "Approximate Location": "Posizione approssimativa",
  "This is your current session.": "Questa è la sessione corrente dell'utente.",
  "Map not available for mobile activities.": "La mappa non è disponibile per attività per dispositivi mobili.",
  "{{city}} / {{state}}": "{{city}}/{{state}}",
  "{{state}}, {{country}}": "{{state}}, {{country}}",
  "App": "App",
  "Loading sign-ins…": "Caricamento delle informazioni di accesso…",
  "Operating System": "Sistema operativo",
  "Overview": "Panoramica",
  "Security info": "Informazione di sicurezza",
  "Organizations": "Organizzazioni",
  "Devices": "Dispositivi",
  "Privacy": "Privacy",
  "My Profile": "Profilo personale",
  "Loading...": "Caricamento...",
  "Map failed to load.": "Non è stato possibile caricare la mappa."
}