{
  "My Profile": "Min profil",
  "_t": "Tis 25 sep 2018 20:14:35 GMT-0700 (Pacific Daylight Time)",
  "ProfileHome": "ProfileHome",
  "Organizations": "Organisationer",
  "Devices": "Enheter",
  "DeviceList": "DeviceList",
  "Profile": "Profil",
  "SignOutEverywhere": "SignOutEverywhere",
  "Overview": "Översikt",
  "These are your current organizations.": "Dessa är din aktuella organisationer.",
  "Name": "Namn",
  "Managed": "Hanterad",
  "Leave Organization": "Lämna organisationen",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}": "Du kommer inte längre att ha åtkomst till program eller få e-post från grupper eller appar hos {{orgName}}",
  "{{orgName}} may continue to retain previously collected data about you. See {{orgName}}'s privacy policies to learn more about how {{orgName}} handles your data.": "{{orgName}} kan fortsätta att behålla redan insamlade data om dig. Mer information om hur {{orgName}} hanterar dina data finns i sekretesspolicyn för {{orgName}}.",
  "Leave {{orgName}}?": "Vill du lämna {{orgName}}?",
  "Privacy": "Sekretess",
  "If you have lost a device or no longer use it, you should disable it so that no one else can gain access to it. If you need to re-enable the device, contact your admin.": "Om du har förlorat en enhet eller inte längre använder den kan du inaktivera den så att ingen annan kan få åtkomst till den. Kontakta administratören om du behöver återaktivera enheten.",
  "If you are no longer working within an organization, you can leave it.": "Om du inte längre arbetar i en organisation kan du lämna den.",
  "Leave organization": "Lämna organisationen",
  "Disable this organization?": "Vill du inaktivera den här organisationen?",
  "Current": "Aktuell",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}.": "Du kommer inte längre ha åtkomst till program eller få e-post från grupper eller appar hos {{orgName}}.",
  "Leave": "Lämna",
  "current": "aktuell",
  "Currently signed in": "Inloggad för närvarande",
  "The Device ID is a unique identifier of your device": "Enhets-ID:t är en unik identifierare för enheten",
  "Some details, like your name and job title, may be provided by your IT or human resources department. If you want to update those details, contact them or your admin.": "Vissa detaljer, t.ex. ditt namn eller befattning, kan tillhandahållas av din IT- eller personalavdelning. Om du vill uppdatera den informationen kontaktar du dessa avdelningar eller din administratör.",
  "Sign in": "Logga in",
  "No guest organizations.": "Inga gästorganisationer.",
  "No current organization.": "Ingen aktuell organisation.",
  "All organizations": "Alla organisationer",
  "Currently signed into": "För närvarande är inloggad i",
  "Other": "Övrigt",
  "Home": "Start",
  "Recent Activity": "Nyligen genomförd aktivitet",
  "Security info": "Säkerhetsinformation",
  "Recent activity": "Senaste aktivitet",
  "'{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "{{orgName}} kan fortsätta att behålla redan sparade data om dig. Mer information om hur {{orgName}} hanterar dina data finns i sekretesspolicyn för {{orgName}}.",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'.": "Du kommer inte längre att ha åtkomst till program eller få e-post från grupper eller appar hos {{orgName}}.",
  "Leave '{{orgName}}'?": "Vill du lämna {{orgName}}?",
  "Sign into an organization, or, leave an organization you no longer work with. ": "Logga in till en organisation eller lämna en organisation som du inte längre arbetar med.",
  "Learn More": "Läs mer",
  "Home organization": "Hemorganisation",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization": "Din hemorganisation är den primära organisation som du arbetar för, och den som hanterar ditt konto. Du kan inte lämna din hemorganisation",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization.": "Din hemorganisation är den primära organisation som du arbetar för, och den som hanterar ditt konto. Du kan inte lämna din hemorganisation.",
  "Sign into an organization or leave an organization you no longer work with. ": "Logga in till en organisation eller lämna en organisation som du inte längre arbetar med.",
  "This page shows your home organization and the other organizations you're a part of.": "Den här sidan visar din hemorganisation och andra organisationer som du är en del av.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Du kan även lämna en organisation (som inte är din hemorganisation), men du måste logga in på den först. Mer information om hur {{orgName}} hanterar dina data finns i sekretesspolicyn för {{orgName}}.",
  "You can also leave an organization (that is not your home organization), but you must sign into it first.": "Du kan även lämna en organisation (som inte är din hemorganisation), men du måste logga in på den först.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leave organizations that you no longer work with.": "Om du lämnar en organisation innebär det att du förlorar åtkomst till dess program, e-postmeddelanden och grupper. Vi rekommenderar att du endast lämnas organisationer som du inte längre arbetar med.",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leaving organizations that you no longer work with.": "Om du lämnar en organisation innebär att du förlorar åtkomst till dess program, e-postmeddelanden och grupper. Vi rekommenderar att du endast lämnar organisationer som du inte längre arbetar med.",
  "Close": "Stäng",
  "My Apps": "Mina appar",
  "My Groups": "Mina grupper",
  "Verifying your authorization to access My Profile": "Verifierar din auktorisering för att få åtkomst till Min profil",
  "Oops, seems you're not authorized to see My Groups at this time. Please contact your admin for more information.": "Hoppsan! Det verkar som om du inte har behörighet att visa Mina grupper just nu. Kontakta administratören om du vill ha mer information.",
  "Try clicking {{hereLink}}, instead for access to Profile": "Försök att klicka på {{hereLink}}, istället för åtkomst till Profil",
  "here": "här",
  "Other organizations I work with": "Andra organisationer som jag arbetar med",
  "Sign in to an organization in order to leave.": "Logga in till en organisation för att lämna.",
  "Can't leave home organization": "Det går inte att lämna hemorganisationen",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'. '{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "Du kommer inte längre att ha åtkomst till program eller få e-post från grupper eller appar hos {{orgName}}. {{orgName}} kan behålla tidigare insamlade data om dig. Mer information om hur {{orgName}} hanterar dina data finns i sekretesspolicyn för {{orgName}}.",
  "Signed in": "Inloggad",
  "Sign in to an organization or leave an organization you no longer work with. ": "Logga in till en organisation eller lämna en organisation som du inte längre arbetar med.",
  "Oops, seems you're not authorized to see My Profile at this time. Please contact your admin for more information.": "Hoppsan! Det verkar som om du inte har behörighet att visa Min profil för tillfället. Kontakta administratören om du vill ha mer information.",
  "Continue": "Fortsätt",
  "Sign out": "Logga ut",
  "profileFeatureNotEnabled": "Hoppsan! D verkar som om organisationen som du har försökt registrera dig hos inte har aktiverat den nya profilupplevelsen ännu. Kontakta administratören om du vill ha mer information.",
  "Click here to continue to the Access Panel": "Klicka här om du vill fortsätta till Åtkomstpanelen",
  "Oops, seems like there was a problem loading your organizations. Try refreshing the page or checking back later.": "Hoppsan! D verkar ha uppstått ett problem med att läsa in din organisation. Försök att uppdatera sidan eller kom tillbaka senare."
}