{
  "My Profile": "マイ プロファイル",
  "_t": "2018 年 9 月 25 日火曜日 20 時 14 分 35 秒 GMT-0700 (太平洋夏時間)",
  "ProfileHome": "ProfileHome",
  "Organizations": "組織",
  "Devices": "デバイス",
  "DeviceList": "DeviceList",
  "Profile": "プロファイル",
  "SignOutEverywhere": "SignOutEverywhere",
  "Overview": "概要",
  "These are your current organizations.": "これらは、お客様の現在の組織です。",
  "Name": "名前",
  "Managed": "マネージド",
  "Leave Organization": "組織から脱退する",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}": "{{orgName}} のアプリケーションにアクセスできなくなるか、グループとアプリからのメールを受信できなくなります",
  "{{orgName}} may continue to retain previously collected data about you. See {{orgName}}'s privacy policies to learn more about how {{orgName}} handles your data.": "{{orgName}} は、以前に収集したお客様のデータを引き続き保持する可能性があります。{{orgName}} によるデータの扱い方についてのより詳しい情報は {{orgName}} のプライバシー ポリシーを参照してください。",
  "Leave {{orgName}}?": "{{orgName}} を脱退しますか?",
  "Privacy": "プライバシー",
  "If you have lost a device or no longer use it, you should disable it so that no one else can gain access to it. If you need to re-enable the device, contact your admin.": "デバイスを紛失したかもう使用しない場合、誰もアクセスできないようにするため無効にする必要があります。デバイスを再有効化する必要がある場合、管理者にお問い合わせください。",
  "If you are no longer working within an organization, you can leave it.": "もう組織で働いていない場合は脱退できます。",
  "Leave organization": "組織から脱退する",
  "Disable this organization?": "この組織を無効にしますか?",
  "Current": "現在",
  "You will no longer have access to applications or receive emails from groups and apps at {{orgName}}.": "{{orgName}} のアプリケーションにアクセスできなくなるか、グループとアプリからのメールを受信できなくなります。",
  "Leave": "脱退",
  "current": "現在",
  "Currently signed in": "現在サインインしています",
  "The Device ID is a unique identifier of your device": "デバイス ID は、デバイスの一意識別子です",
  "Some details, like your name and job title, may be provided by your IT or human resources department. If you want to update those details, contact them or your admin.": "名前や役職などの一部の詳細情報は、IT 部門または人事部門から提供される場合があります。これらの詳細を更新したい場合は管理者にお問い合わせください。",
  "Sign in": "サインイン",
  "No guest organizations.": "ゲストの組織がありません。",
  "No current organization.": "現在の組織がありません。",
  "All organizations": "すべての組織",
  "Currently signed into": "現在のサインイン先",
  "Other": "その他",
  "Home": "ホーム",
  "Recent Activity": "最近のアクティビティ",
  "Security info": "セキュリティ情報",
  "Recent activity": "最近のアクティビティ",
  "'{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "'{{orgName}}' は、以前に収集したお客様のデータを引き続き保持する可能性があります。'{{orgName}}' によるデータの扱い方についてのより詳しい情報は '{{orgName}}' のプライバシー ポリシーを参照してください。",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'.": "'{{orgName}}' のアプリケーションにアクセスできなくなるか、グループとアプリからのメールを受信できなくなります。",
  "Leave '{{orgName}}'?": "'{{orgName}}' を脱退しますか?",
  "Sign into an organization, or, leave an organization you no longer work with. ": "組織にサインインするか、もう一緒に働いていない場合は組織を脱退します。",
  "Learn More": "詳細情報",
  "Home organization": "ホーム組織",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization": "ホーム組織は、お客様が勤めていて、お客様のアカウントを管理している主要な組織です。ホーム組織を脱退することはできません",
  "Your home organization is the primary organization that you work for, the one that manages your account. You cannot leave your home organization.": "ホーム組織は、お客様が勤めていて、お客様のアカウントを管理している主要な組織です。ホーム組織を脱退することはできません。",
  "Sign into an organization or leave an organization you no longer work with. ": "組織にサインインするか、もう一緒に働いていない場合は組織を脱退します。",
  "This page shows your home organization and the other organizations you're a part of.": "このページには、ホーム組織と所属している他の組織が表示されます。",
  "You can also leave an organization (that is not your home organization), but you must sign into it first. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "組織 (ホーム組織ではない) を脱退することもできますが、まずサインインする必要があります。'{{orgName}}' によるデータの扱い方についてのより詳しい情報は、'{{orgName}}' のプライバシーポリシーを参照してください。",
  "You can also leave an organization (that is not your home organization), but you must sign into it first.": "組織 (ホーム組織ではない) を脱退することもできますが、まずサインインする必要があります。",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leave organizations that you no longer work with.": "組織を脱退すると、そのアプリケーション、メール、グループにアクセスできなくなります。もう一緒に働いていない場合にのみ組織を脱退することをお勧めします。",
  "Leaving an organization will cause you do lose access to its applications, emails, and groups. We recommend only leaving organizations that you no longer work with.": "組織を脱退すると、そのアプリケーション、メール、グループにアクセスできなくなります。もう一緒に働いていない場合にのみ組織から脱退することをお勧めします。",
  "Close": "閉じる",
  "My Apps": "マイ アプリ",
  "My Groups": "自分のグループ",
  "Verifying your authorization to access My Profile": "マイ プロファイルにアクセスするための承認を確認しています",
  "Oops, seems you're not authorized to see My Groups at this time. Please contact your admin for more information.": "申し訳ございません。現時点でマイ グループを参照する権限がありません。詳細については管理者にお問い合わせください。",
  "Try clicking {{hereLink}}, instead for access to Profile": "代わりに {{hereLink}} をクリックして、プロファイルにアクセスしてください",
  "here": "ここ",
  "Other organizations I work with": "働いているその他の組織",
  "Sign in to an organization in order to leave.": "脱退するには、組織にサインインします。",
  "Can't leave home organization": "ホーム組織を脱退できません",
  "You will no longer have access to applications or receive emails from groups and apps at '{{orgName}}'. '{{orgName}}' may continue to retain previously collected data about you. See '{{orgName}}''s privacy policies to learn more about how '{{orgName}}' handles your data.": "'{{orgName}}' のアプリケーションにアクセスできなくなるか、グループとアプリからのメールを受信できなくなります。'{{orgName}}' は、以前に収集したお客様についてのデータを引き続き保持する可能性があります。'{{orgName}}' によるデータの扱い方についてのより詳しい情報は、'{{orgName}}' のプライバシーポリシーを参照してください。",
  "Signed in": "サインイン済み",
  "Sign in to an organization or leave an organization you no longer work with. ": "組織にサインインするか、もう一緒に働いていない場合は組織を脱退します。",
  "Oops, seems you're not authorized to see My Profile at this time. Please contact your admin for more information.": "申し訳ございません。現時点でマイ プロファイルを参照する権限がないようです。詳細については管理者にお問い合わせください。",
  "Continue": "続行",
  "Sign out": "サインアウト",
  "profileFeatureNotEnabled": "申し訳ありません。サインインしようとした組織は、現時点で新しいプロファイル エクスペリエンスをアクティブ化していないようです。詳細については管理者にお問い合わせください。",
  "Click here to continue to the Access Panel": "アクセス パネルに移動するには、ここをクリックします",
  "Oops, seems like there was a problem loading your organizations. Try refreshing the page or checking back later.": "申し訳ございません、組織の読み込みで問題が発生したようです。ページを更新するか、後でもう一度ご確認ください。"
}